{
  "//_STRENGTHENING_COUPLES_ONLY": "--- חיזוק יומי ממוקד: 500 לאישה, 500 לבעל (מותאם לאתר) ---",

  "mental_support_wife": [
    "את הלב הפועם של הבית, אל תשכחי להזרים חמצן גם לעצמך.",
    "העומס שעל כתפייך הוא כבד, אבל הנשמה שלך חזקה ממנו פי כמה.",
    "מותר לך לעצור הכל, לנשום עמוק ולהגיד 'רגע, עכשיו אני'.",
    "גם כשאת מרגישה שקופה, את האור הכי בוהק בחיים שלנו.",
    "התפילות שלך מחזיקות את העולם, אל תזלזלי בכוח של המילים שלך.",
    "את לא צריכה להיות מושלמת כדי להיות אהובה, את מושלמת בחוסר השלמות שלך.",
    "היום תבחרי בעצמך, זה לא אגואיזם, זה הכרח קיומי.",
    "תסתכלי במראה ותראי את הלביאה שנלחמת כל יום למען הבית.",
    "העייפות שלך היא עדות לנתינה האינסופית שלך, אבל מגיעה לך מנוחה.",
    "את עושה עבודת קודש, גם בפרטים הקטנים והשוחקים שאף אחד לא רואה.",
    "יש לך אינטואיציה נדירה, תסמכי על תחושות הבטן שלך, הן לא משקרות.",
    "את הצינור של השפע בבית, כשטוב לך - טוב לכולם.",
    "אל תתני לרגשות אשם לנהל אותך, את אמא ואישה מדהימה.",
    "הכוח הנשי שלך הוא כוח הבריאה, את יוצרת מציאות יש מאין.",
    "גם ירידה לצורך עליה היא עליה, תהיי סלחנית כלפי עצמך היום.",
    "את היהלום שבכתר, אל תתני לאבק של השגרה לכסות את הניצוץ שלך.",
    "החיבוק שלך הוא התרופה הכי טובה בעולם, אל תשכחי לחבק גם את עצמך.",
    "תזכרי שאת אף פעם לא לבד, יש מי ששומר עליך מלמעלה.",
    "את ראויה לכל מילה טובה, לכל מחמאה ולכל פינוק.",
    "היום תניחי את הדאגות בצד, הן כבדות מדי ואת צריכה ידיים פנויות לחבק.",
    "יש בך חוכמה עתיקה שעוברת מדור לדור, תקשיבי לה.",
    "את העוגן היציב כשהים סוער, תודה שאת מחזיקה את כולנו.",
    "הדמעות שלך הן מי טהרה, הן מנקות את הנפש ומכינות מקום לשמחה.",
    "את יפה מבפנים בדיוק כמו שאת יפה מבחוץ, ואולי אפילו יותר.",
    "היום תעשי משהו אחד קטן שרק את אוהבת, רק בשביל הנשמה שלך.",
    "את לא צריכה להוכיח שום דבר לאף אחד, הערך שלך קיים מעצם היותך.",
    "השכינה שורה בבית בזכות הצניעות והענווה שלך.",
    "את המצפן של המשפחה, הלב שלך תמיד מצביע על הכיוון הנכון.",
    "תני לעצמך קרדיט על כל מה שהספקת, ולא ביקורת על מה שלא.",
    "את אהובה אהבת עולם, בלי תנאים ובלי גבולות.",
    "הכוחות שלך מתחדשים בכל יום מחדש, כמו מעיין נובע.",
    "את השותפה הכי טובה למסע החיים, אין לך תחליף.",
    "היום תבחרי בשלווה על פני הצדק, זה בריא יותר לנפש.",
    "את מחזיקה עולמות שלמים בידיים העדינות שלך.",
    "תזכרי שהכל זמני, גם הקושי הזה יחלוף וישאיר אותך חזקה יותר.",
    "יש לך את הכוח לרפא במבט, במילה, במגע.",
    "את המתנה הכי גדולה שהמשפחה הזאת קיבלה.",
    "היום תרשי לעצמך לקבל עזרה, את לא צריכה לעשות הכל לבד.",
    "האור שלך מגרש הרבה חושך, גם בלי שאת מתכוונת.",
    "את ברוכה בכל מעשה ידייך, תאמיני בברכה ששורה בך.",
    "היום תהיי רכה עם עצמך, בדיוק כמו שאת רכה עם הילדים.",
    "את מקור ההשראה, הכוח והתקווה של הבית.",
    "תודה שאת שומרת על הגחלת המשפחתית שלא תכבה לעולם.",
    "יש לך לב ענק שמכיל את כולם, תשמרי עליו מכל משמר.",
    "את נס מהלך, אל תקטיני את עצמך.",
    "היום תתמקדי ב'יש' שבחייך, והוא יגדל ויצמח.",
    "את לא 'רק' אמא או 'רק' אישה, את עולם ומלואו.",
    "השמחה שלך היא הדלק של הבית, תשמרי על החיוך שלך.",
    "את יודעת בדיוק מה נכון, אל תתני לרעשי רקע לבלבל אותך.",
    "מגיע לך זמן איכות עם עצמך, בלי ייסורי מצפון.",
    "את הנס הפרטי שלי, תודה שאת קיימת.",
    "היום תבחרי לשחרר שליטה ולסמוך שהכל יסתדר לטובה.",
    "יש בך עוצמות שאת אפילו לא מודעת אליהן.",
    "את יצירת מופת של הבורא, חד פעמית ומיוחדת.",
    "היום תנשמי עמוק ותזכרי שהכל מדויק.",
    "את העוגן, המפרש והרוח של הספינה שלנו.",
    "היום תעניקי לעצמך את אותה חמלה שאת מעניקה לאחרים.",
    "את ראויה לאהבה אינסופית.",
    "תזכרי שהבית לא יתמוטט אם תשבי 5 דקות לנוח.",
    "את המלכה של הממלכה הזאת, תזקפי קומה.",
    "יש לך יכולת נדירה לראות את הטוב בכל אדם.",
    "היום תבחרי לצחוק, זה משחרר ומרפא.",
    "את הכתובת לכל כאב ולכל שמחה, תודה שאת שם.",
    "הנתינה שלך היא אין סופית, אבל גם המאגרים שלך צריכים מילוי.",
    "את חכמה יותר ממה שאת חושבת וחזקה יותר ממה שנדמה לך.",
    "היום תגידי 'לא' למה שגוזל ממך אנרגיה.",
    "את הפרח הכי יפה בגינה, תני לשמש לחמם אותך.",
    "הנוכחות שלך משרה רוגע וביטחון.",
    "את לא צריכה לרצות את כולם, מספיק שאת נאמנה לעצמך.",
    "היום תבחרי באמונה על פני הפחד.",
    "את הברכה בתוך הבית, הקמע שלנו.",
    "יש לך את הכוח לשנות אווירה בשניות, השתמשי בו לטובה.",
    "את אהובה בדיוק כפי שאת.",
    "היום תסתכלי על חצי הכוס המלאה, היא מלאה בזכותך.",
    "את המגן האנושי של המשפחה, אבל מי שומר עלייך? אני פה.",
    "היום תתפנקי, מגיע לך להרגיש נסיכה.",
    "את מקור החום בימים קרים.",
    "הלב שלך הוא מצפן, הוא לא טועה.",
    "את יכולה להשיג כל מטרה שתציבי לעצמך.",
    "היום תבחרי להודות על הגוף שלך שנושא אותך.",
    "את פלא הבריאה.",
    "הסבלנות שלך היא שיעור לחיים עבור כולנו.",
    "היום תבחרי להיות החברה הכי טובה של עצמך.",
    "את משמעותית, את חשובה, את קריטית.",
    "השקט שלך הוא עוצמה, לא חולשה.",
    "היום תפרגני לעצמך מכל הלב.",
    "את יוצרת הרמוניה במקום שבו יש כאוס.",
    "תזכרי שהילדים מסתכלים עלייך ולומדים איך להיות מאושרים.",
    "את האוצר שלנו.",
    "היום תבחרי לשחרר את העבר ולהתמקד בהווה.",
    "יש לך כנפיים, את רק צריכה להעז לעוף.",
    "את משלימה אותנו והופכת אותנו למשפחה.",
    "היום תעשי שלום עם עצמך.",
    "את נראית נהדר, היופי שלך קורן.",
    "החכמה שלך בונה את ביתנו יום יום.",
    "היום תבחרי באופטימיות.",
    "את עמוד התווך, בלעדייך הכל מתערער.",
    "יש לך את המפתח ללב של כולנו.",
    "היום תבחרי לסלוח לעצמך על טעויות.",
    "את מתנה שלא מפסיקה לתת.",
    "הנוכחות שלך היא הבית.",
    "היום תבחרי לחיות בתשוקה.",
    "את מלמדת אותנו מהי אהבה ללא תנאי.",
    "יש לך כוחות ריפוי בידיים.",
    "היום תבחרי להקשיב למוזיקה שעושה לך טוב.",
    "את ההוכחה שניסים קורים.",
    "הרגישות שלך היא הכוח שלך.",
    "היום תבחרי להרפות.",
    "את שומרת הסף של השמחה בבית.",
    "יש לך יכולת הכלה נדירה.",
    "היום תבחרי לחלום בגדול.",
    "את ההשראה שלי.",
    "החיוך שלך שווה מיליון דולר.",
    "היום תבחרי להיות גאה במי שאת.",
    "את מסוגלת להתמודד עם כל אתגר.",
    "השם איתך בכל צעד ושעל.",
    "היום תבחרי לאהוב את הגוף שלך.",
    "את מביאה אור לכל חדר שאת נכנסת אליו.",
    "יש בך קסם מיוחד.",
    "היום תבחרי להתמלא באנרגיות טובות.",
    "את הלב והנשמה שלנו.",
    "הדאגה שלך נוגעת ללב, אבל תשחררי קצת.",
    "היום תבחרי להיות מאושרת.",
    "את חשובה לי יותר מכל דבר אחר.",
    "יש לך תפקיד עצום בעולם הזה.",
    "היום תבחרי לראות את היופי שבך.",
    "את מיוחדת במינה.",
    "האמונה שלך מחזקת את כולנו.",
    "היום תבחרי לקחת רגע לעצמך.",
    "את אהבת חיי.",
    "הכנות שלך כובשת.",
    "היום תבחרי להיות חופשייה.",
    "את מקור הגאווה שלי.",
    "יש לך עיניים טובות שרואות את האמת.",
    "היום תבחרי להעריך את עצמך.",
    "את עושה את העולם למקום טוב יותר.",
    "הצניעות שלך היא היופי שלך.",
    "היום תבחרי להיות רגועה.",
    "את הכל בשבילי.",
    "יש לך פתרון לכל בעיה.",
    "היום תבחרי להאמין בטוב.",
    "את האוויר לנשימה שלי.",
    "העדינות שלך היא העוצמה שלך.",
    "היום תבחרי לחגוג את החיים.",
    "את פשוט נהדרת.",
    "יש לך נשמה גבוהה.",
    "היום תבחרי להיות נוכחת.",
    "את המתנה שלי מאלוהים.",
    "האהבה שלך היא הדלק שלנו.",
    "היום תבחרי להיות שלמה עם עצמך.",
    "את מביאה ברכה.",
    "יש לך חיוך שמרפא לבבות.",
    "היום תבחרי להרגיש טוב.",
    "את החברה הכי טובה שלי.",
    "החום שלך ממיס הכל.",
    "היום תבחרי להיות אמיצה.",
    "את מוגנת ושמורה.",
    "יש לך דרך ארץ מיוחדת.",
    "היום תבחרי להקשיב ללב.",
    "את היהלום שלי.",
    "התמיכה שלך היא הכל.",
    "היום תבחרי להיות יצירתית.",
    "את ראויה לכל האושר.",
    "יש לך לב זהב.",
    "היום תבחרי להיות אהובה.",
    "את האור בחיי.",
    "הפשטות שלך היא הקסם.",
    "היום תבחרי לנשום עמוק.",
    "את מופלאה.",
    "יש לך כוח רצון אדיר.",
    "היום תבחרי להצליח.",
    "את השמחה שלי.",
    "הטוב שבך מנצח הכל.",
    "היום תבחרי להיות.",
    "את השלווה שלי.",
    "יש לך ברכה בידיים.",
    "היום תבחרי לאהוב את החיים.",
    "את ראויה לכל המילים היפות שבעולם.",
    "היום תאפשרי לעצמך לקבל בלי לתת בחזרה.",
    "את מלאה בנוכחות שמשנה את כל האווירה.",
    "הלב שלך הוא מקום מקלט לכל מי שזקוק.",
    "היום תזכרי שאת לא צריכה לשאת את כל העולם.",
    "יש בך חוכמה שמגיעה ממקום עמוק של נשמה.",
    "את מחזיקה את המשפחה ביחד בחוטים של אהבה.",
    "היום תבחרי לבטא את דעתך, היא חשובה.",
    "את מלאה בכישרונות שאת אפילו לא חושדת בהם.",
    "היום תאפשרי לעצמך להיות פגועה, זה בסדר.",
    "השקט שלך הוא לא חולשה, הוא כוח פנימי עצום.",
    "את מגרשת חושך רק בזכות הקיום שלך.",
    "היום תזכרי שאת לא צריכה להיות תמיד בסדר.",
    "יש לך את היכולת לראות את הטוב בכל אדם.",
    "את ראויה לשבת ולאכול את הארוחה בנחת.",
    "היום תבחרי לדבר אל עצמך במילים טובות.",
    "את מקור האור גם בימים הכי חשוכים.",
    "היום תאפשרי לעצמך להיות רגישה, זה מתנה.",
    "יש לך יכולת נדירה לשמור על המסורת בדרכים יפות.",
    "את מחזקת את כולנו רק בזכות היותך.",
    "היום תבחרי להרגיש מספיקה, כי את באמת.",
    "הלב שלך הוא שער לשמיים.",
    "את מברכת את החיים בכל בוקר מחדש.",
    "היום תזכרי שאת לא צריכה לשנות את עצמך.",
    "יש לך עוצמה שמגיעה ממקום של אהבה.",
    "את הדוגמה לכך שאישה יכולה להיות הכל.",
    "היום תאפשרי לעצמך להיות שלמה, גם עם הפחדים.",
    "הנשיות שלך היא לא חולשה, היא המקור של הכוח.",
    "את יכולה להיות חזקה ורכה באותו זמן, זה מה שעושה אותך מיוחדת.",
    "היום תבחרי לראות את היופי שבקושי.",
    "יש לך לב שמכיל את כל העולם.",
    "את שומרת על האיזון בבית בדרכים שאף אחד לא רואה.",
    "היום תזכרי שאת ראויה לכל הטוב שאת נותנת.",
    "האינטואיציה שלך מובילה אותנו בדרך הנכונה.",
    "את מלאה בשקט שמדבר יותר ממילים רבות.",
    "היום תאפשרי לעצמך לבקש מה שאת צריכה.",
    "יש לך נוכחות שמרגיעה כמו שמש חמימה.",
    "את הלב הפועם של כל מי שאוהב אותך.",
    "היום תבחרי להקשיב לקול הפנימי, הוא חכם.",
    "את מקור היצירתיות שמחייה את הבית.",
    "היום תזכרי שאת לא צריכה להוכיח את עצמך.",
    "יש לך יכולת לראות את הנס שבכל יום.",
    "את השומרת על הניצוץ של כולנו.",
    "היום תאפשרי לעצמך לנוח לפני שאת קורסת.",
    "האהבה שלך היא המגפה הכי טובה שיש.",
    "את מלאה בחוכמה שרק הלב שלך יודע.",
    "היום תבחרי לחבק את עצמך, מגיע לך.",
    "יש לך כוח ליצור מציאות יש מאין.",
    "את הדוגמה לאיך אישה חזקה נראית.",
    "היום תזכרי שאת לא צריכה לשאת הכל לבד.",
    "החמלה שלך כלפי עצמך היא המפתח לשלווה.",
    "את מקור האומץ לכל מי שמכיר אותך.",
    "היום תאפשרי לעצמך להיות פגומה ויפה בו זמנית.",
    "יש לך יכולת נדירה לשמוע בין השורות.",
    "את השומרת על הזיכרונות שלנו בלב שלך.",
    "היום תבחרי לדעת שאת ראויה לכל הכבוד.",
    "הכוח שלך הוא בלהיות נאמנה לעצמך.",
    "את מלאה באור שמאיר אפילו בלילה הכי חשוך.",
    "היום תזכרי שאת לא צריכה להיות מושלמת.",
    "יש לך נשמה שגבוהה מעל כל דאגה.",
    "את מגרשת כל רגע של חושך בנוכחות שלך.",
    "היום תאפשרי לעצמך לקבל את כל האהבה.",
    "הלב שלך הוא הבית האמיתי שלנו.",
    "את מקבלת את כולנו בלי תנאי, תני גם לך.",
    "היום תבחרי להכיר בכוח שיש לך.",
    "יש לך יכולת לראות את היופי בכל פינה.",
    "את המלחמה והשלווה בו זמנית.",
    "היום תזכרי שאת ראויה לנוח גם כשהכל לא סגור.",
    "האינטואיציה שלך מנחה אותנו כמו מצפן.",
    "את מלאה בחסד שזורם אל כולנו.",
    "היום תאפשרי לעצמך להיות בת חורין.",
    "יש לך כוח נשי שמחבר אותנו לשורשים.",
    "את הלב השוחה שמחזיק את כולנו מעל המים.",
    "היום תבחרי לשמוח בקטן, זה יגדל.",
    "הנתינה שלך היא אינסופית, אבל גם את צריכה לקבל.",
    "את הדוגמה לכוח רך ועוצמתי.",
    "היום תזכרי שאת לא צריכה להתנצל על היותך.",
    "יש לך יכולת לרפא בנשימה אחת.",
    "את השמש שלנו ביום קר.",
    "היום תאפשרי לעצמך להיות מלאה.",
    "הלב שלך הוא מקור השפע האמיתי.",
    "את מלאה בתבונה שמגיעה ממקום של אהבה.",
    "היום תבחרי להאמין בך יותר.",
    "יש לך נוכחות שגורמת לכולנו להרגיש בטוחים.",
    "את המגדלור שלנו בלילה.",
    "היום תזכרי שאת ראויה לאהבה ללא תנאי.",
    "הכוח שלך הוא בלהיות שלמה עם מי שאת.",
    "את מחברת בין כל הנפשות בבית.",
    "היום תאפשרי לעצמך להיות מי שאת, בלי הכבדות.",
    "יש לך חוכמה שבאה ממקום של ניסיון חיים.",
    "את המקור לכל החיים שבבית.",
    "היום תבחרי לראות את הטוב שבך.",
    "הרגישות שלך היא המתנה הכי גדולה שלך.",
    "את מלאה בכוחות נסתרים שמחכים שתשתמשי.",
    "היום תזכרי שאת לא צריכה להוכיח שום דבר.",
    "יש לך יכולת לברך את הבית בכל שעה.",
    "את החלום שמתגשם כל יום מחדש.",
    "היום תאפשרי לעצמך לנשום עמוק ולהרגיש.",
    "הלב שלך הוא השער לכל הטוב.",
    "את מקור היציבות שאנחנו כולנו צריכים.",
    "היום תבחרי לחיות בתוך הלב שלך.",
    "יש לך נשמה שמאירה כמו אלף שמשות.",
    "את השומרת על האש המשפחתית.",
    "היום תזכרי שאת ראויה לכל האור שאת מקרינה.",
    "הכוח הנשי שלך הוא הכוח של הבריאה עצמה.",
    "את מלאה באהבה שאין לה גבולות.",
    "היום תאפשרי לעצמך לקבל את כל מה שאת נותנת.",
    "יש לך חיוך שמשנה את כל האנרגיה בחדר.",
    "את המקור לכל הטוב שבחיינו.",
    "היום תבחרי להיות שלמה עם כל החלקים שלך.",
    "האינטואיציה שלך היא המורה הכי טובה לחיים.",
    "את מלאה בקדושה שמשרה רוגע.",
    "היום תזכרי שאת לא צריכה לשאת את כל העולם.",
    "הלב שלך הוא בית לכל מי שצריך.",
    "את ראויה לכל מילת אהבה שאת נותנת.",
    "היום תאפשרי לעצמך להיות חלק מהכל.",
    "יש לך יכולת לראות את היופי באנשים קשים.",
    "את המקור לחיים של כולנו.",
    "היום תבחרי להאמין שאת מסוגלת להכל.",
    "הנשיות שלך היא הכוח הכי גדול שלך.",
    "את מלאה בחוכמה ששווה יותר מזהב.",
    "היום תזכרי שאת לא צריכה לבקש רשות להיות את.",
    "יש לך נוכחות שגורמת לכל דבר להיראות יפה יותר.",
    "את השומרת על הניצוץ של כל אחד בבית.",
    "היום תאפשרי לעצמך לפגוש את עצמך.",
    "האהבה שלך היא התרופה לכל פצע.",
    "את מקור הביטחון שאנחנו כולנו שואפים להרגיש.",
    "היום תבחרי להיות חופשייה מהציפיות.",
    "יש לך חיוך שווה אלף מילים טובות.",
    "את הלב הפועם של כל מי שאוהב אותך.",
    "היום תזכרי שאת ראויה לכל טוב בעולם.",
    "הכוח שלך הוא בלהיות אישה שלמה.",
    "את מלאה באנרגיה שמחזקת את כולנו.",
    "היום תאפשרי לעצמך להיות מי שאת באמת.",
    "יש לך נשמה שמחברת אותנו לכל הטוב.",
    "את השמש שמאירה את הדרך שלנו.",
    "היום תבחרי לקבל את כל מה שאת נותנת.",
    "הלב שלך הוא האוצר האמיתי של המשפחה.",
    "את מלאה בחמלה שמרפאת כל כאב.",
    "היום תזכרי שאת לא צריכה להוכיח את ערך שלך.",
    "יש לך יכולת ליצור משפחה ממקום של אהבה.",
    "את המלכה של הממלכה הפנימית שלך.",
    "היום תאפשרי לעצמך לנשום ופשוט להיות.",
    "הנשיות שלך היא המתנה הכי גדולה שלך.",
    "את מקור החוכמה שמנחה את הכל.",
    "היום תבחרי להאמין בך ב-100 אחוז.",
    "יש לך כוח להחזיק הכל ביחד.",
    "את השומרת על האור שלנו.",
    "היום תזכרי שאת ראויה לכל פינוק שאת נותנת.",
    "האינטואיציה שלך היא כוכב צפון לחיים שלנו.",
    "את מלאה בטוב שמזרם לכל פינה.",
    "היום תאפשרי לעצמך לפגוש את הכוח שלך.",
    "יש לך נשמה שמתעלה מעל כל קושי.",
    "את המקור לכל החוכמה שבבית.",
    "היום תבחרי לשמוח בפשטות.",
    "הלב שלך הוא המקום הכי בטוח בעולם.",
    "את ראויה לכל אהבה שאת נותנת.",
    "היום תזכרי שאת לא צריכה להיכנע ללחץ.",
    "יש לך יכולת לברך כל רגע ולהפוך אותו לקדוש.",
    "את הדוגמה לאישה חזקה שיודעת להיות רכה.",
    "היום תאפשרי לעצמך להיות בת שלמה.",
    "הנוכחות שלך היא ברכה שאי אפשר להסביר.",
    "את מקור היציבות של כל מי שמכיר אותך.",
    "היום תבחרי לחיות מתוך הלב שלך.",
    "יש לך נשמה שמאירה יותר מאלף שמשות.",
    "את השומרת על האש של המשפחה.",
    "היום תזכרי שאת ראויה לכל הטוב שאת מביאה.",
    "הכוח הנשי שלך הוא הכוח של הבריאה.",
    "את מלאה באהבה שאין לה גבולות ואין לה סוף.",
    "היום תאפשרי לעצמך לקבל בחזרה את מה שאת נותנת.",
    "יש לך חיוך שמשנה את כל האנרגיה בבית.",
    "את המקור לכל הטוב שיש בחיינו.",
    "היום תבחרי להיות שלמה עם כל החלקים שבך."
  ],

  "mental_support_husband": [
    "אתה המלך של הבית, והכתר שלך הוא האחריות והאהבה שלך.",
    "אני רואה את המאמץ שלך, את העבודה הקשה ואת ההקרבה, ומעריכה הכל.",
    "אתה לא צריך לסחוב את כל העולם על הכתפיים שלך לבד, אני פה איתך.",
    "מותר לך להיות עייף, מותר לך להיות חלש לרגע, זה אנושי וזה בסדר.",
    "הפרנסה היא משמיים, אתה עושה את ההשתדלות והשם יעשה את השאר.",
    "אתה העוגן שלנו, הביטחון והיציבות של הבית הזה.",
    "תזכור שאתה מוערך ואהוב לא בגלל מה שאתה מביא, אלא בגלל מי שאתה.",
    "היום תנשום עמוק ותזכור: אתה מסוגל להתמודד עם כל אתגר.",
    "הכוח האמיתי שלך הוא בלב הטוב שלך ובמידות הטובות שלך.",
    "אל תתן ללחצים בחוץ לכבות את האור שבפנים.",
    "אתה הגיבור של הילדים שלנו ושל הבית הזה.",
    "יש לך סיעתא דשמיא (עזרה משמיים) בכל צעד, תאמין בזה.",
    "היום תבחר להסתכל על חצי הכוס המלאה, יש לך הרבה במה להתגאות.",
    "אתה מנהיג אמיתי, מוביל אותנו בתבונה ובאהבה.",
    "גם אם היום היה קשה, מחר יום חדש עם הזדמנויות חדשות.",
    "הנוכחות שלך בבית משרה רוגע וביטחון שאין להם תחליף.",
    "תודה שאתה שומר עלינו, פיזית ורוחנית.",
    "היום תפרגן לעצמך מנוחה קטנה, מגיע לך למלא מצברים.",
    "אתה אדם ישר והגון, וזה הנכס הכי יקר שיש.",
    "אל תיקח ללב כל דבר, תשמור על הנפש שלך.",
    "יש לך יכולת מדהימת, אל תיתן לאף אחד לערער את הביטחון שלך.",
    "אתה השותף הכי טוב שיכולתי לבקש למסע הזה.",
    "היום תבחר להיות גאה בעצמך על הדרך שאתה עושה.",
    "הקב\"ה אוהב אותך ושומר עליך בכל מקום שאתה נמצא.",
    "אתה מקור הגאווה שלי, תמיד.",
    "החוכמה שלך מאירה לנו את הדרך ברגעים של בלבול.",
    "היום תשים את הדאגות בצד ותתמקד במה שיש.",
    "אתה לא שקוף, אני רואה הכל ומעריכה כל פרט.",
    "הידיים שלך בונות את העתיד שלנו, תודה.",
    "אתה חזק יותר ממה שאתה חושב.",
    "היום תבחר לחייך, החיוך שלך נותן לנו כוח.",
    "אתה עמוד התווך של המשפחה, בלעדיך הכל היה נראה אחרת.",
    "יש לך לב זהב, וזה מה שחשוב באמת.",
    "תזכור שהכל לטובה, גם האתגרים בעבודה.",
    "אתה האבא הכי טוב בעולם, הילדים מעריצים אותך.",
    "היום תעשה משהו שעושה לך טוב, תחביב או סתם שקט.",
    "אתה המגן שלנו, אבל תזכור שיש מי שמגן עליך מלמעלה.",
    "השקט שלך הוא עוצמה, המילים שלך הן זהב.",
    "אל תפחד מכישלון, הוא רק מדרגה להצלחה.",
    "אתה ראוי לכל השפע והטוב שהעולם מציע.",
    "היום תבחר להיות אופטימי, האנרגיה שלך משפיעה על כולנו.",
    "הזוגיות שלנו היא מקור כוח, תשאב ממנה אנרגיה.",
    "אתה איש של עשייה, והתוצאות מדברות בעד עצמן.",
    "תזכור לנשום, הלחץ לא פותר בעיות, הרוגע כן.",
    "אתה מיוחד במינו, אין עוד אחד כמוך.",
    "היום תבחר לסלוח לעצמך אם לא הכל הלך מושלם.",
    "הברכה שורה בבית בזכותך.",
    "אתה הדוגמה האישית הכי טובה לילדים.",
    "יש לך כתפיים רחבות, אבל מותר להניח עליהן ראש ולנוח.",
    "היום תתמקד בפתרונות ולא בבעיות.",
    "אתה אהוב אהבת עולם.",
    "העולם זקוק לאנשים טובים כמוך.",
    "תודה על הסבלנות שלך, היא מלמדת אותנו המון.",
    "אתה הנס הפרטי שלי.",
    "היום תבחר להאמין שהטוב בדרך אליך.",
    "יש לך כוח רצון אדיר שיכול להזיז הרים.",
    "אתה החבר הכי טוב שלי.",
    "אל תתן לכעס לנהל אותך, אתה מעליו.",
    "אתה משמעותי וחשוב, אל תשכח את זה לרגע.",
    "היום תבחר להעריך את הבריאות ואת הגוף שלך.",
    "אתה צינור של ברכה.",
    "היושר שלך הוא המגדלור שלנו.",
    "תזכור שאנחנו צוות מנצח.",
    "היום תבחר בשמחה, היא פותחת שערים.",
    "אתה חכם ונבון, סומכת על שיקול הדעת שלך.",
    "יש לך נשמה גבוהה וטהורה.",
    "אתה מקור היציבות שלי כשהכל רועד.",
    "היום תבחר להיות נוכח ברגע הזה.",
    "אתה עושה את העולם למקום טוב יותר.",
    "תודה שאתה מקשיב ומכיל.",
    "אתה פשוט תותח על.",
    "היום תבחר לשחרר את מה שלא בשליטתך.",
    "האמונה שלך מחזקת את הבית.",
    "אתה ראוי להערכה וכבוד.",
    "יש לך לב רחב שנותן בלי סוף.",
    "היום תבחר להיות רך עם עצמך.",
    "אתה ההשראה שלי לעבודה קשה והתמדה.",
    "תזכור שהכל זמני והטוב ינצח.",
    "אתה המאהב שלי והחבר שלי.",
    "היום תבחר לראות את היופי שבחיים.",
    "יש בך קסם שאי אפשר להסביר.",
    "אתה המתנה שלי לחיים.",
    "אל תתייאש, הישועה קרובה.",
    "אתה מביא כבוד למשפחה.",
    "היום תבחר להודות על מה שיש.",
    "אתה חזק פיזית ונפשית.",
    "האהבה שלך היא הדלק שלי.",
    "תודה שאתה תמיד שם בשבילי.",
    "אתה אדם של אמת.",
    "היום תבחר להקשיב ללב שלך.",
    "יש לך פוטנציאל אינסופי.",
    "אתה מוגן ושמור מכל משמר.",
    "היום תבחר להיות שלם עם הדרך שלך.",
    "אתה האור בחיי.",
    "הצניעות שלך היא הגדולה שלך.",
    "תזכור שאתה בן של מלך מלכי המלכים.",
    "היום תבחר לנוח באמת.",
    "אתה עושה עבודת קודש בפרנסת הבית.",
    "יש לך חיוך שכובש לבבות.",
    "אתה אהוב ורצוי.",
    "היום תבחר להאמין בעצמך כמו שאני מאמינה בך.",
    "אתה הסלע שלנו.",
    "הטוב לב שלך הוא נדיר.",
    "תודה שאתה המצפן שלי.",
    "אתה יכול להשיג כל מה שתרצה.",
    "היום תבחר להיות חופשי מדאגות.",
    "אתה מקור הברכה.",
    "יש לך ידיים של זהב.",
    "אתה החצי השני שלי שמשלים אותי.",
    "היום תבחר לאהוב את החיים.",
    "אתה גבר שבגברים.",
    "הנתינה שלך חוזרת אליך בכפל כפליים.",
    "תודה על הביטחון שאתה מעניק.",
    "אתה יקר לליבי.",
    "היום תבחר להיות רגוע ושלו.",
    "יש לך כוח השפעה עצום.",
    "אתה המודל שלי.",
    "ההצלחה שלך היא ההצלחה שלנו.",
    "היום תבחר לראות את הטוב באנשים.",
    "אתה איש משפחה למופת.",
    "העדינות שלך היא לא חולשה, היא עוצמה.",
    "תודה שאתה מכבד אותי.",
    "אתה האוצר שלי.",
    "היום תבחר להיות שמח בחלקך.",
    "יש לך נשמה של צדיק.",
    "אתה הכל בשבילי.",
    "היום תבחר לנשום לרווחה.",
    "אתה מנהיג מלידה.",
    "האחריות שלך ראויה להערצה.",
    "תודה שאתה מפנק אותנו.",
    "אתה האחד והיחיד.",
    "היום תבחר להתחבר לעצמך.",
    "יש לך לב ענק.",
    "אתה מקור האושר שלי.",
    "היום תבחר להרגיש טוב.",
    "אתה מוכשר בטירוף.",
    "הדרך שלך היא הדרך הנכונה.",
    "תודה שאתה הגב שלי.",
    "אתה פלא.",
    "היום תבחר להיות אמיץ.",
    "יש לך כוחות נסתרים.",
    "אתה אהבה טהורה.",
    "היום תבחר להצליח.",
    "אתה חשוב לעולם.",
    "הנוכחות שלך היא מתנה.",
    "תודה על החיבוק שלך.",
    "אתה מיוחד.",
    "היום תבחר להיות בשקט פנימי.",
    "יש לך ראש גאון.",
    "אתה האבא הכי טוב.",
    "היום תבחר לחיות בתשוקה.",
    "אתה מלך העולם שלי.",
    "הטוב שלך מנצח.",
    "תודה שאתה קיים.",
    "אתה האור.",
    "היום תבחר בטוב.",
    "יש לך ברכה.",
    "אתה אהוב.",
    "היום תבחר לחגוג את עצמך.",
    "אתה הלב.",
    "העולם מחכה לך.",
    "תודה על הכל.",
    "אתה שלמות.",
    "היום תבחר להיות.",
    "אתה נשמה.",
    "יש לך עתיד מזהיר.",
    "אתה החיים.",
    "אתה לא צריך להיות גיבור תמיד, מותר לך להיות אנושי.",
    "היום תאפשר לעצמך לחוש חולשה, זה לא מוריד מערך שלך.",
    "אתה ראוי לאהבה גם כשאתה לא מרגיש חזק.",
    "היום תזכור שאתה לא צריך להוכיח שום דבר לאף אחד.",
    "הכוח שלך הוא בלהיות אתה, לא בלהיות מי שאחרים רוצים.",
    "היום תאמין בערך שלך, גם כשאתה לא מצליח.",
    "אתה מיוחד, ואין עוד אחד כמוך בכל היקום.",
    "היום תקבל את כל החלקים שלך, גם את הקשים.",
    "אתה לא צריך לשנות את עצמך כדי להתאים לסטנדרט.",
    "היום תהיה גאה במי שאתה, לא רק במה שאתה מצליח.",
    "אתה ראוי למנוחה, וזו לא בקשה מוגזמת.",
    "היום תקח 15 דקות רק לעצמך, בלי לתת דין וחשבון.",
    "זמן לעצמך הוא השקעה בבריאות הנפש שלך.",
    "אתה לא צריך להיות זמין תמיד, מותר לך להיות offline.",
    "היום תאפשר לעצמך לומר 'לא' בלי אשמה.",
    "הטיפול בעצמך הוא המתנה הכי טובה שאתה יכול לתת למשפחה.",
    "אתה ראוי לשינה טובה, לא רק לשינה של שעה.",
    "היום תעשה דבר שמרפא אותך, לא רק את אחרים.",
    "המאגרים שלך לא אינסופיים, תמלא אותם לפני שיתרוקנו.",
    "אתה לא צריך להתרץ על זה שאתה צריך הפסקה.",
    "היום תקח מקלחת ארוכה ותשחרר את כל הטנשן.",
    "זמן איכות עם עצמך הוא הזכות שלך, לא המותרות.",
    "אתה ראוי לתשומת לב לעצמך, לא רק לאחרים.",
    "היום תבחר במנוחה, לא בהישג.",
    "אתה לא פחות חשוב מהילדים, תדאג גם לעצמך.",
    "היום תאפשר לעצמך ללא כל סיבה.",
    "אתה צריך חמצן, אל תשכח להזרים אותו לעצמך.",
    "היום תכין לעצמך ארוחה שאתה אוהב.",
    "אתה לא צריך להרגיש אשמה על זה שאתה מתפנק.",
    "היום תהיה רך עם עצמך, בדיוק כמו שאתה רך עם הילדים.",
    "אתה מגדל לא רק ילדים, אלא עתיד שלם.",
    "הילדים שלך יזכרו את החיבוק, לא את הצעצועים.",
    "אתה לא צריך להיות אבא מושלם, אתה צריך להיות אבא אמיתי.",
    "היום תאפשר לעצמך לטעות כאבא, זה חלק מהתהליך.",
    "האהבה שלך היא המזון הכי חשוב שהילדים שלך יקבלו.",
    "אתה שומר על הזיכרונות של הילדים, וזו עבודת קודש.",
    "היום תזכור שאתה מלמד אותם איך ליהנות מהחיים.",
    "הילדים שלך יודעים שאתה אוהב אותם, גם כשאתה חושב שהם לא שמים לב.",
    "אתה מקור הביטחון שלהם, גם כשאתה לא מרגיש בטוח.",
    "היום תאפשר לעצמך להיות אבא שגם צריך מנוחה.",
    "אתה מחנך נשמות, לא רק גופים.",
    "הילדים שלך רואים בך אלוהים בצורה אנושית.",
    "היום תזכור שכל רגע איתם הוא נצח.",
    "אתה מלמד אותם מהי אהבה ללא תנאי.",
    "היום תהיה רך עם עצמך, בדיוק כמו שאתה רך איתם.",
    "אתה מגדל את הדור שיבנה את העולם החדש.",
    "הילדים שלך יזכרו את הקול הרך שלך.",
    "היום תאפשר לעצמך ליהנות מהם, לא רק לדאוג.",
    "אתה העוגן שלהם, גם כשאתה מרגיש שאתה נעצב.",
    "היום תזכור שאתה המורה הכי טוב שלהם.",
    "הכוח הגברי שלך הוא כוח היציבה, אתה מחזיק את הכל.",
    "האינטואיציה שלך חזקה, תסמוך על הגישה שלך.",
    "היום תאמין בתחושות הבטן שלך, הן לא משקרות.",
    "אתה מחזיק בתוכך את החוכמה של כל הדורות.",
    "היופי של הכוח הגברי הוא ביכולת להיות חזק ורך בו זמנית.",
    "היום תזכור שאתה מחבר בין שמיים וארץ בכל צעד.",
    "הלב שלך יודע את האמת, תקשיב לו.",
    "אתה יוצר ביטחון בכל פעם שאתה נוכח.",
    "היום תאפשר לעצמך להרגיש את הכוח שבך.",
    "האינטואיציה שלך היא מתנה שאתה צריך לכבד.",
    "אתה מלא בקסם שרק גברים מכירים.",
    "היום תסמוך על עצמך, אתה יודע.",
    "הכוח שלך הוא בלהיות גבר, לא בלהיות מישהו אחר.",
    "אתה מחזיק את המפתח ללב של כולם.",
    "היום תאמין שאתה חכם יותר ממה שנדמה לך.",
    "הלב שלך הוא מצפן שמצביע תמיד על הכיוון הנכון.",
    "אתה מלא בנוכחות שמשנה אנרגיה.",
    "היום תזכור שאתה יכול לשנות הכל עם מבט אחד.",
    "האינטואיציה שלך היא הכי חכמה.",
    "אתה מקור היצירתיות והחיים.",
    "העייפות שלך היא עדות לנתינה, אבל מגיעה לך מנוחה.",
    "היום תאפשר לעצמך לחיות גם כשאתה עייף.",
    "אתה לא צריך לסחוב הכל, תן לאחרים לעזור.",
    "היום תזכור שגם הקושי הזה יעבור.",
    "אתה חזק יותר ממה שאתה חושב, גם כשאתה מרגיש חלש.",
    "היום תבחר לראות את הקושי כהזדמנות לצמיחה.",
    "אתה מסוגל להתמודד עם כל אתגר, גם כשאתה לא מאמין.",
    "היום תניח את הדאגות בצד, הן כבדות מדי.",
    "אתה לא לבד בקושי, אנחנו פה איתך.",
    "היום תזכור שאתה מחזיק את כולנו, אבל גם אנחנו מחזיקים אותך.",
    "העצבים שלך מראים שאכפת לך, אבל תשמור עליהם.",
    "היום תאפשר לעצמך לבכות, זה מנקה את הנשמה.",
    "אתה לא צריך להיות איתן תמיד, מותר לשבור.",
    "היום תבחר בסבלנות כלפי עצמך.",
    "הקושי של היום הוא הכוח של המחר.",
    "היום תזכור שאתה ראוי לרחמים, גם מעצמך.",
    "אתה מחזיק עולמות שלמים בידיים חזקות, תן להן מנוחה.",
    "היום תאפשר לעצמך ליפול ולקום.",
    "הכל זמני, גם הקושי הזה יחלוף.",
    "אתה מסוגל, גם כשאתה חושב שאתה לא.",
    "אתה השותף שלי, ואני מעריכה כל רגע.",
    "היום תזכור שאתה לא צריך לנהל הכל לבד.",
    "השותפות שלך היא הכי טובה שיש.",
    "היום תאפשר לעצמך לבקש עזרה ממני.",
    "אתה מחבר אותי ללב שלי.",
    "היום תבחר בנחת, לא בצדק.",
    "אתה מקור השלווה שלי.",
    "היום תזכור שאתה לא צריך לשאת את הזוגיות על כתפיך.",
    "הנתינה שלך מחזקת אותנו.",
    "היום תאפשר לעצמך לקבל חיבוק.",
    "אתה מבין אותי בלי מילים.",
    "היום תבחר במילה טובה.",
    "אתה המגע שמרפא אותי.",
    "היום תזכור שאתה לא צריך להיות תמיד חזק.",
    "השותפות שלנו היא המתנה שלנו.",
    "היום תאפשר לעצמך לקבל.",
    "אתה מקור התמיכה שלי.",
    "היום תבחר באהבה.",
    "אתה מחבר אותי לעצמי.",
    "היום תזכור שאתה לא צריך לנהל.",
    "השכינה שורה בבית בזכותך.",
    "היום תקשיב לקול הפנימי.",
    "אתה צינור של שפע.",
    "היום תאמין שאתה חלק מהתוכנית הגדולה.",
    "האמונה שלך מחזקת אותנו.",
    "היום תזכור שיש מי ששומר עליך מלמעלה.",
    "אתה מקור הקדושה בבית הזה.",
    "היום תאפשר לעצמך להיות קרוב לשם.",
    "התפילות שלך נשמעות ומשפיעות.",
    "היום תבחר באמונה על פני פחד.",
    "אתה מחבר בין שמיים וארץ.",
    "היום תאמין בנסים שקורים כל יום.",
    "הברכה שורה בבית בזכותך.",
    "היום תקשיב לקול שמלמד אותך.",
    "אתה מלא בנשמה גבוהה וטהורה.",
    "היום תאפשר לעצמך להיות רוחני.",
    "האמונה שלך מגינה עלינו.",
    "היום תזכור שאתה לא לבד, השם איתך.",
    "אתה מקור הקדושה שאנחנו חיים בה.",
    "היום תבחר לראות את האלוהי בחיים שלך.",
    "השמחה שלך היא הדלק של הבית.",
    "היום תבחר לצחוק.",
    "אתה מביא שמחה לכל מקום.",
    "היום תאפשר לעצמך להיות שמח.",
    "החיוך שלך שווה הכל.",
    "היום תזכור שיש דברים טובים.",
    "הטוב שבך מנצח הכל.",
    "היום תבחר בחיוביות.",
    "אתה מקור האור.",
    "היום תעשה משהו שגורם לך לצחוק.",
    "השמחה שלך מדבקת.",
    "היום תאפשר לעצמך ליהנות.",
    "אתה מגרש חושך.",
    "היום תבחר בכוס מלאה.",
    "החיוך שלך משנה הכל.",
    "היום תזכור שיש סיבות לשמוח.",
    "אתה מביא אור.",
    "היום תאפשר לעצמך לחגוג.",
    "השמחה שלך היא ברכה.",
    "היום תבחר להיות שמח.",
    "אתה ראוי לחלומות גדולים.",
    "היום תאפשר לעצמך לחלום.",
    "אתה יכול להשיג כל מטרה.",
    "היום תזכור שיש לך שאיפות.",
    "אתה לא צריך לשכוח את עצמך.",
    "היום תבחר בדרך שלך.",
    "אתה מלא בפוטנציאל.",
    "היום תאפשר לעצמך לחשוב.",
    "הכישרונות שלך מחכים.",
    "היום תזכור שאתה יותר מהתפקיד.",
    "אתה ראוי ללכת אחרי החלומות שלך.",
    "היום תבחר להאמין שאתה יכול.",
    "הכוח שלך הוא בלהיות אתה.",
    "היום תאפשר לעצמך להיות יצירתי.",
    "אתה מלא ברעיונות.",
    "היום תזכור שיש לך עתיד.",
    "אתה לא צריך להיות קטן.",
    "היום תבחר בהגשמה עצמית.",
    "אתה מסוגל ליצור את המציאות שלך.",
    "היום תאפשר לעצמך לחלום בגדול.",
    "אתה לא צריך לשאת הכל.",
    "היום תאפשר לעצמך לומר 'לא'.",
    "אתה ראוי לגבולות ברורים.",
    "היום תזכור ש'לא' זו מילה שלמה.",
    "אתה לא צריך לקחת אחריות על רגשות אחרים.",
    "היום תבחר בגבולות.",
    "אתה מותר לבקש שיעזרו לך.",
    "היום תאפשר לעצמך לזוז הצידה.",
    "אתה לא צריך לנהל הכל.",
    "היום תזכור שאתה ראוי להגן על האנרגיה שלך.",
    "אתה לא צריך להיות שקוף.",
    "היום תאפשר לעצמך לסרב.",
    "הגבולות שלך הם ברכה.",
    "היום תבחר בעצמך.",
    "אתה ראוי לשמור על המרחב שלך.",
    "היום תזכור שאתה לא צריך לקחת הכל.",
    "אתה מוגן בזכות הגבולות שלך.",
    "היום תאפשר לעצמך להיות לא זמין.",
    "אתה לא צריך להרגיש רע על הגבולות שלך.",
    "היום תבחר בבריאות הנפשית שלך.",
    "הילדים שלך מרגישים את האהבה שלך.",
    "היום תאפשר לעצמך ליהנות מהם.",
    "אתה מקור הביטחון שלהם.",
    "היום תזכור שאתה מלמד אותם איך להיות.",
    "הילדים שלך יזכרו את הזמן איתך.",
    "היום תבחר בחיבוק.",
    "אתה מלאך שלום עבורם.",
    "היום תאפשר לעצמך לטעות כאבא.",
    "הילדים שלך רואים בך הכל.",
    "היום תזכור שאתה מחבר אותם לשורשים.",
    "אתה מלמד אותם אהבה ללא תנאי.",
    "היום תבחר במילה טובה.",
    "הילדים שלך עושים אותך גאה.",
    "היום תאפשר לעצמך לקבל מהם.",
    "אתה מקור השמחה שלהם.",
    "היום תזכור שאתה המודל שלהם.",
    "הילדים שלך יידעו תמיד שיש להם בית.",
    "היום תבחר בטוב בהם.",
    "אתה מחבר אותם לעצמם.",
    "היום תאפשר לעצמך להיות אבא מספיק."
  ]
}
