{
  "//_MORNING_SECTION": "--- בוקר (מורחב ענק: מרגש, מצחיק ומעצים) ---",
  "morning_general": {
    "openers": [
      "בוקר טוב!",
      "בוקר אור,",
      "היי, בוקר נפלא!",
      "בוקר של ברכה,",
      "שיהיה בוקר קסום,",
      "בוקר טוב עולם,",
      "קומי אורי כי בא אורך,",
      "מודה אני לפניך,",
      "בוקר של התחלות,",
      "השמש זרחה והיום התחיל,",
      "יום חדש בפתח,",
      "בוקר של חיוכים,",
      "בוקר טוב ומבורך,",
      "בוקר של אנרגיות שיא,",
      "היי, מה קורה?",
      "בוקר של הצלחה,",
      "שחר פז,",
      "בוקר שמח!",
      "יום נפלא מתחיל עכשיו,",
      "בוקר של בשורות טובות,",
      "מודה אני לפניך,",
      "בוקר של אמונה וביטחון,",
      "חדשים לבקרים רבה אמונתך,",
      "בוקר של ברכה והצלחה,",
      "יהי רצון שיהיה בוקר מבורך,",
      "בוקר של סיעתא דשמיא,",
      "קומי אורי כי בא אורך,",
      "בוקר של בשורות טובות וישועות,",
      "בוקר של חסד ורחמים,",
      "ברכת ה' היא תעשיר,",
      "בוקר של עבודת ה' בשמחה,",
      "בוקר של 'ואהבת לרעך כמוך',",
      "אשרינו שזכינו לבוקר נוסף,",
      "בוקר של אור הגנוז,",
      "בוקר של השגחה פרטית גלויה,",
      "בוקר טוב, ה' עמך גיבור החיל,",
      "בוקר של שפע רוחני וגשמי,",
      "בוקר של זכויות ומצוות,",
      "בוקר של 'הודו לה' כי טוב',",
      "בוקר של אהבת חינם,",
      "בוקר של 'שיוויתי ה' לנגדי תמיד',",
      "בוקר של 'אין עוד מלבדו',",
      "בוקר של נחת רוח ליוצרנו,",
      "בוקר של 'פתחו לי שערי צדק',",
      "בוקר של 'השלך על ה' יהבך',",
      "בוקר של 'קווי ה' יחליפו כוח',",
      "בוקר של 'מאת ה' הייתה זאת',",
      "בוקר של קדושה וטהרה,",
      "בוקר של 'שמע ישראל',",
      "בוקר של 'הרחמן הוא יקים לנו',",
      "בוקר של ישועת ה' כהרף עין,",
      "בוקר של 'גם זו לטובה',",
      "בוקר של שמחה של מצווה,",
      "בוקר של 'פותח את ידך',",
      "בוקר של זכות אבות,",
      "בוקר של לימוד תורה ומעשים טובים,",
      "בוקר של 'אור זרוע לצדיק',",
      "בוקר של 'כי מלאכיו יצווה לך',",
      "בוקר של 'יברכך ה' וישמרך',",
      "בוקר של 'יאר ה' פניו אליך',",
      "בוקר של 'ישא ה' פניו אליך',",
      "בוקר של שלום ושלווה,",
      "בוקר של 'הבוטח בה' חסד יסובבנו',",
      "בוקר של תיקון המידות,",
      "בוקר של קידוש שם שמיים,",
      "בוקר של 'נר לרגלי דברך',",
      "בוקר של התחדשות כנשר,",
      "בוקר של 'מי כעמך ישראל',",
      "בוקר של 'ברוך הגבר אשר יבטח בה'',",
      "בוקר של עשייה מבורכת,"
    ],
    "bodies": [
      "שיהיה לך יום שבו הקפה חזק והעבודה קלה.",
      "מאחל לך שהיום הזה יאיר לך פנים בכל פינה.",
      "שהיום תצליח לכבוש יעדים שחשבת שהם רחוקים.",
      "שיהיה יום של פרנסה טובה, שפע והרחבת הדעת.",
      "תזכור: כל בוקר הוא דף חלק שרק מחכה שתכתוב בו דברים טובים.",
      "שיהיה יום ללא פקקים, ללא תורים ועם הרבה חיוכים.",
      "שהשמחה תלווה אותך מהרגע שפקחת עיניים ועד הלילה.",
      "יום של בשורות טובות שמגיעות בהפתעה גמורה.",
      "שיהיה יום פרודוקטיבי, אבל אל תשכח גם לנשום.",
      "מאחל לך יום שבו הדברים מסתדרים מעצמם בדיוק כמו שרצית.",
      "שכל דלת שתיסגר בפניך תוביל לשער ענק שייפתח.",
      "יום של בריאות איתנה, כוח בגוף ושמחה בלב.",
      "שתהיה לך סיעתא דשמיא בכל צעד ושעל היום.",
      "שהיום הזה יהיה מלא בצירופי מקרים לטובה.",
      "תתחיל את היום בחיוך, העולם כבר יחייך אליך חזרה.",
      "שיהיה יום צבעוני, יצירתי ומלא בהשראה.",
      "יום שבו הכל זורם בקלילות וללא מאמץ.",
      "מאחל לך יום של מפגשים מעניינים ואנשים טובים.",
      "שהיום תהיה הגרסה הכי טובה והכי זוהרת של עצמך.",
      "בוקר טוב! תזכור שאתה מסוגל להזיז הרים.",
      "שפע של ברכה בכיס, בלב ובבית.",
      "יום שבו הדאגות קטנות והשמחות גדלות.",
      "שתהיה לך אנרגיה של אריה ונחישות של נמר.",
      "שיהיה יום מלא באהבת חינם ובסבלנות אין קץ.",
      "שהשמש תזרח עליך גם כשמעונן בחוץ.",
      "יום של החלטות אמיצות שמובילות להצלחה.",
      "מאחל לך למצוא היום לפחות שלוש סיבות לצחוק בקול.",
      "שיהיה יום של עסקאות טובות ורווחים נאים.",
      "יום נקי מלחצים, מלא ברוגע ושלווה פנימית.",
      "שהיום הזה יהיה קרש קפיצה לעתיד טוב יותר.",
      "שיהיה יום מתוק כמו השוקולד שאתה הכי אוהב.",
      "מאחל לך יום של למידה, התפתחות וגילויים חדשים.",
      "שכל אתגר היום יהפוך להזדמנות פז לצמיחה.",
      "יום שבו תרגיש שאתה בדיוק במקום הנכון בזמן הנכון.",
      "שהמזל יאיר לך פנים מהרגע שיצאת מהדלת.",
      "בוקר טוב! צא ותטרוף את העולם (אבל תשאיר קצת לאחרים).",
      "שיהיה יום של נתינה, חסד ואמת.",
      "מאחל לך יום שקט מבחוץ ושמח מבפנים.",
      "בוקר של התחדשות, כאילו נולדת מחדש.",
      "שתצליח לראות את הטוב גם בדברים הקטנים.",
      "יום מלא במוזיקה טובה שעושה טוב על הנשמה.",
      "שהיום הזה יהיה צעד נוסף ומשמעותי לעבר החלום שלך.",
      "שיהיה יום של הרמוניה, איזון ודיוק.",
      "יום שבו הכל מסתדר כמו פאזל מושלם.",
      "בוקר טוב! קפה, חיוך, ויאללה להסתער.",
      "שיהיה יום של ניצחונות קטנים שמצטברים להצלחה גדולה.",
      "שהברכה תשרה בכל מעשה ידיך היום.",
      "יום של יצירתיות מתפרצת ורעיונות מבריקים.",
      "שלא תפסיק להיות מופתע לטובה היום.",
      "בוקר של הודיה על הקיים ותקווה גדולה לעתיד.",
      "שיהיה יום מלא באור פנימי שקורן החוצה.",
      "מאחל לך יום של חיבור לעצמך ולסביבה.",
      "שהיום הזה יהיה פשוט 'וואו' אחד גדול.",
      "יום של עשייה משמעותית וסיפוק אדיר.",
      "שיהיה יום שבו תרגיש אהוב, רצוי ומוערך.",
      "בוקר טוב! העולם מחכה לאור הייחודי שרק אתה יכול לתת.",
      "שכל תפילותיך ובקשותיך יתקבלו היום ברצון.",
      "יום של כוח פיזי ונפשי בלתי נגמר.",
      "שהיום הזה ישאיר לך טעם של עוד ומחר יהיה עוד יותר טוב.",
      "מאחל לך יום שבו תהיה גאה במי שאתה.",
      "שיהיה יום מלא בניסים קטנים וגלויים.",
      "בוקר של הזדמנויות שאסור לפספס.",
      "שהיום תהיה מוקף באנשים שרוצים בטובתך.",
      "יום של שקט תעשייתי והספק מטורף בעבודה.",
      "שיהיה יום מלא ב'כן' ומעט מאוד 'לא'.",
      "מאחל לך יום שכולו דבש, קינמון וסוכר.",
      "שהיום הזה יקדם אותך בדיוק לאן שרצית להגיע.",
      "בוקר טוב! תזקוף קומה, היום הזה הוא שלך.",
      "שיהיה יום של פריחה, שגשוג וצמיחה.",
      "יום שבו הלב מתרחב והנפש רוקדת.",
      "שהיום הזה יהיה מבורך מראשיתו ועד אחריתו.",
      "מאחל לך יום של שיחות עומק ורגעים אמיתיים.",
      "שיהיה יום שבו תרגיש על גג העולם.",
      "בוקר של עוצמה, ביטחון ואמונה.",
      "שהיום הזה יהיה יצירת מופת של החיים שלך.",
      "שיהיה יום קל, מהיר (איפה שצריך) ואיטי (איפה שטוב).",
      "מאחל לך יום שבו תרגיש שהשמיים הם הגבול.",
      "שלא תפסיק לחייך, כי זה הנשק הכי חזק שלך.",
      "יהי רצון שהיום הזה יהיה בסימן שפע, ברכה והצלחה מעל הטבע.",
      "שזכות אבותינו הקדושים תלווה אותך ותפתח לך שערים של אורה.",
      "מאחל לך יום שבו תרגיש את יד ההשגחה הפרטית בכל צעד ושעל.",
      "שהקדוש ברוך הוא ימלא משאלות ליבך לטובה ולברכה היום.",
      "שתזכה היום ל'חן וחסד ורחמים' בעיני כל רואיך.",
      "שיהיה יום של פרנסה ברווח, בנחת ובכבוד, מידו הפתוחה של הבורא.",
      "שהיום הזה יאיר לך פנים כמאור שבעת הימים.",
      "שתזכה היום לעשות נחת רוח ליוצרך בכל מעשה ידיך.",
      "שיהיה יום שבו 'ה' ילחם לכם ואתם תחרישון' - שהכל יסתדר מאליו.",
      "שכל העיכובים יהפכו ללטובה וכל המניעות יהפכו לנעימות.",
      "מאחל לך יום של ישועות כהרף עין ובשורות טובות.",
      "שהיום תהיה מוקף בשמירה עליונה ובמלאכים של רחמים.",
      "שיהיה יום של אהבת חינם, עין טובה ולב נקי.",
      "שתזכה היום לראות את הטוב הגנוז בכל דבר שקורה.",
      "שהברכה תשרה בתוך ביתך, בתוך מעשיך ובתוך ליבך.",
      "יום של 'פתחו לי שערי צדק', שייפתחו לך כל הדלתות הנכונות.",
      "שהקדוש ברוך הוא יסיר ממך כל דאגה ויתן לך מנוחת הנפש.",
      "שיהיה יום שבו תרגיש קרוב לה' ותשמח בחלקך.",
      "שתזכה היום לקדש שם שמיים בהליכותיך ובמעשיך.",
      "שהיום הזה יהיה צינור של שפע לימים הבאים אחריו.",
      "יום של 'והריקותי לכם ברכה עד בלי די'.",
      "שכל תפילה שתלחש היום תתקבל ברצון לפני אדון הכל.",
      "שהיום יעבור בנחת, בשלווה וביישוב הדעת.",
      "שתזכה היום להאיר פנים לזולת ולקבל מאור פנים בחזרה.",
      "שיהיה יום של בריאות איתנה, רפואת הנפש ורפואת הגוף.",
      "שה' יתן לך עצה טובה ותושייה בכל החלטה שתקבל היום.",
      "יום מוצלח ומבורך, שבו תראה ברכה בעמלך.",
      "שלא תבוא שום תקלה על ידך ושתנצל מכל מכשול.",
      "שהיום הזה יהיה מלא באמונה פשוטה ותמימה שעושה נפלאות.",
      "שתזכה היום לשמח לבבות אחרים ולזכות במצוות.",
      "שיהיה יום של 'אור זרוע לצדיק ולישרי לב שמחה'.",
      "שהקדוש ברוך הוא ישלח ברכה במעשה ידיך ויכונן צעדיך.",
      "יום של התחדשות, כמו שנאמר 'חדשים לבקרים רבה אמונתך'.",
      "שתזכה היום לראות בטוב ירושלים ובנחמת ציון.",
      "שהשמחה של מצווה תלווה אותך ותתן לך כוחות.",
      "שיהיה יום נקי מכעס, מלא בסבלנות ובאורך רוח.",
      "שתזכה היום למצוא חן ושכל טוב בעיני אלוקים ואדם.",
      "שהיום הזה יקרב אותך עוד צעד אל התכלית ואל האמת.",
      "יום של 'יברכך ה' וישמרך' בכל אשר תפנה.",
      "שהקדוש ברוך הוא יתן לך כוח לעשות חיל בקדושה.",
      "שיהיה יום שבו הלב יהיה פתוח לתורה ולמעשים טובים.",
      "שתזכה היום לשמוע בשורות טובות ישועות ונחמות.",
      "שהיום הזה יהיה גדוש בזיכוי הרבים ובחסד של אמת.",
      "יום של 'השלך על ה' יהבך והוא יכלכלך'.",
      "שהשכינה תשרה במעשה ידיך ותתן להם הצלחה.",
      "שיהיה יום של סיפוק רוחני והתעלות הנשמה.",
      "שתזכה היום להיות צינור להשפעת טוב בעולם.",
      "שהיום הזה יעבור מתוך שמחה של מצווה וביטחון בה'.",
      "יום של 'כי מלאכיו יצווה לך לשמרך בכל דרכיך'.",
      "שהקדוש ברוך הוא ימתק מעליך את כל הדינים.",
      "שיהיה יום מואר באור הגנוז לצדיקים.",
      "שתזכה היום לקיים 'ואהבת לרעך כמוך' בשלמות.",
      "שהפרנסה תגיע היום בקלות, בהיתר ובשפע גדול.",
      "יום של 'ישא ה' פניו אליך וישם לך שלום'.",
      "שהיום הזה יהיה חוליה בשרשרת של ימים טובים ומבורכים.",
      "שתזכה היום לראות את חצי הכוס המלאה ולהודות על הכל.",
      "שיהיה יום של הכרת הטוב לבורא עולם על כל נשימה.",
      "שהיום תזכה לעשות רצונך כרצונו בלב שלם.",
      "יום של 'סוכת שלום' שתהיה פרוסה עליך ועל ביתך.",
      "שהקדוש ברוך הוא יטע בך חכמה, בינה ודעת.",
      "שיהיה יום שבו תרגיש בן אהוב של מלך מלכי המלכים.",
      "שתזכה היום לשמור על הלשון ועל העיניים בקדושה.",
      "שהיום הזה יהיה מלא בזכויות כרימון.",
      "יום של 'והריקותי לכם ברכה' - שפע שלא נגמר.",
      "שהקדוש ברוך הוא יפתח לך את אוצרו הטוב.",
      "שיהיה יום של אחדות, אחווה ורעות עם הסובבים אותך.",
      "שתזכה היום להיות בשמחה תמיד, כי 'מצווה גדולה להיות בשמחה'.",
      "שהיום הזה יהיה מוגן ושמור מכל פגע רע.",
      "יום של 'מי כעמך ישראל' - מלא בגאווה יהודית.",
      "שהקדוש ברוך הוא יכוון את צעדיך לדרך הישר והטוב.",
      "שיהיה יום שבו תרגיש את מתיקות התורה והמצוות.",
      "שתזכה היום לברכת 'ברוך אתה בבואך וברוך אתה בצאתך'.",
      "שהיום הזה יביא איתו משב רוח של תקווה וגאולה.",
      "יום של 'הבוטח בה' חסד יסובבנו' - ביטחון גמור.",
      "שהקדוש ברוך הוא יתן לך מתנת חינם של בריאות והצלחה.",
      "שיהיה יום של שלום בית ושלום עם הבריות.",
      "שתזכה היום לראות ישועות מעל לדרך הטבע.",
      "שהיום הזה יהיה 'עת רצון' לתפילותיך.",
      "יום של 'פותח את ידך ומשביע לכל חי רצון'.",
      "שהקדוש ברוך הוא יתן לך כוחות גוף ונפש לעבודתו.",
      "שיהיה יום של זיכוך המידות ועבודת הלב.",
      "שתזכה היום להיות 'ראש' ולא 'זנב' בכל מעשיך.",
      "שהיום הזה יאיר לך כמו שמש בצהריים.",
      "יום של 'נר לרגלי דברך ואור לנתיבתי'.",
      "שהקדוש ברוך הוא ישלח ברכה באסמיך.",
      "שיהיה יום של עשייה לשם שמיים.",
      "שתזכה היום להרבות כבוד שמיים בעולם.",
      "שהיום הזה יהיה התחלה של תקופה נפלאה ומבורכת.",
      "יום של 'אנא ה' הושיעה נא, אנא ה' הצליחה נא'.",
      "שהקדוש ברוך הוא ישמור צאתך ובואך מעתה ועד עולם.",
      "שיהיה יום של בהירות הדעת וצלילות המחשבה.",
      "שתזכה היום להרגיש את חיבוק הבורא.",
      "שהיום הזה יהיה מלא בצירופי מקרים שהם נשיקות משמיים.",
      "יום של 'כי לא יטוש ה' עמו ונחלתו לא יעזוב'.",
      "שהקדוש ברוך הוא יתן לך כוח לעמוד בכל הניסיונות.",
      "שיהיה יום של גילוי האור הפנימי שבנשמתך.",
      "שתזכה היום להיות כעץ שתול על פלגי מים.",
      "שהיום הזה יהיה מבורך בברכת כהנים באהבה.",
      "יום של 'ה' עוז לעמו יתן, ה' יברך את עמו בשלום'.",
      "שהקדוש ברוך הוא ימלא ימיך בטוב ושנותיך בנעימים."
    ],
    "closings": [
      "יום מנצח!",
      "בהצלחה רבה.",
      "יום דבש.",
      "באהבה.",
      "יום מקסים.",
      "שלך.",
      "רק טוב.",
      "בשורות טובות.",
      "יום אש!",
      "תעשה חיים.",
      "בהצלחה ענקית!",
      "יום נפלא.",
      "יום מוצלח.",
      "כל טוב.",
      "יום של אור.",
      "סומך עליך.",
      "יום לפנים.",
      "בברכה.",
      "יום קסום.",
      "תהנה!",
      "בשורות טובות.",
      "ברכה והצלחה.",
      "יום מבורך בשפע.",
      "ה' עמך.",
      "חזק ואמץ.",
      "כל טוב סלה.",
      "ישועות ונחמות.",
      "סיעתא דשמיא.",
      "בברכת התורה.",
      "יום של אורה.",
      "שא ברכה.",
      "ה' יצליח דרכך.",
      "ברכה במעשה ידיך.",
      "נחת רוח.",
      "בריאות איתנה.",
      "שמחה של מצווה.",
      "זכות אבות תגן עליך.",
      "גאולה קרובה.",
      "שפע רב מן השמיים.",
      "חן וחסד.",
      "השגחה פרטית.",
      "יום של קדושה.",
      "תזכה למצוות.",
      "אשריך ישראל.",
      "ברכת כהנים.",
      "שלום על ישראל.",
      "אור ושמחה.",
      "ה' שומרך.",
      "דרך צלחה.",
      "יום של אמונה.",
      "בטח בה'.",
      "ברכה עד בלי די.",
      "חיים טובים ומאושרים.",
      "נחת יהודית אמיתית.",
      "יום של תורה.",
      "השם יאיר דרכך.",
      "שפע ברכות.",
      "הצלחה רבה ומופלגת.",
      "יום של זכויות.",
      "אמן כן יהי רצון.",
      "חסד ורחמים.",
      "יום מאיר ומזהיר.",
      "טוב ה' לכל.",
      "הודו לה' כי טוב.",
      "שמחת עולם.",
      "ברכה שמימית.",
      "והריקותי לכם ברכה.",
      "בשורות טובות ישועות ונחמות.",
      "באהבה ואמונה.",
      "בברכת שמים."
    ]
  },
  "morning_husband": {
    "openers": [
      "בוקר טוב בעלי היקר,",
      "למלך של הבית,",
      "בוקר אור אהובי,",
      "לגבר של חיי,",
      "בוקר טוב חתיך שלי,",
      "לעוגן היציב שלי,",
      "בוקר של כוח,",
      "חיים שלי,",
      "בוקר טוב אבא של הבית,",
      "לנסיך שלי,",
      "בוקר טוב גבר שבגברים,",
      "לאיש שלי,",
      "בוקר טוב אהוב ליבי,",
      "לבעלי המושלם,",
      "בוקר של אהבה,",
      "יקר שלי,",
      "בוקר טוב לגיבור שלי,",
      "למשענת שלי,",
      "בוקר טוב עולם שלי,",
      "לאוצר שלי,",
      "בוקר טוב לעטרת ראשי,",
      "לבעלי, עמוד התווך של ביתנו,",
      "בוקר אור לצדיק שלי,",
      "לאיש חיל שלי,",
      "בוקר טוב לבעלי ירא השמיים,",
      "לשותפי בבניין עדי עד,",
      "בוקר של ברכה לראש המשפחה,",
      "לאבי ילדיי הצדיקים,",
      "בוקר טוב לאיש האמונה,",
      "לבעלי, מקדש שם שמיים,",
      "בוקר של 'ה' ישמרך' לבעלי,",
      "למי שתורתו אומנותו (וקובע עיתים),",
      "בוקר טוב לאיש אשר רוח בו,",
      "לכהן הגדול של המקדש מעט שלנו,",
      "בוקר טוב לבחיר ליבי ורעי,",
      "לבעלי, אור התורה בבית,",
      "בוקר של חסד לאיש החסד,",
      "לבעלי היקר מפז ומפנינים,",
      "בוקר טוב למי שפיו ולבו שווים,",
      "לבעלי, זיו האיקונין,",
      "בוקר של 'אשרי יושבי ביתך',",
      "לאיש האמת והיושר,",
      "בוקר טוב למקיים עולם בחסדו,",
      "לבעלי, ברוך הגבר אשר יבטח בה',",
      "לאיש ששכינה שורה בינינו בזכותו,",
      "בוקר טוב לעטרת תפארתי,",
      "למי שדרכיו דרכי נועם,",
      "בוקר של קדושה לבעלי,",
      "לבעלי, מקור הברכה והשפע,",
      "לאיש המעלות,",
      "בוקר טוב למי שעיניו מאירות בתורה,",
      "לבעלי, חזק ואמץ,",
      "לאיש הסוד והתבונה,",
      "בוקר טוב למחנך בנינו לתורה,",
      "לבעלי, אוצר של יראת שמיים,",
      "בוקר של 'מים רבים לא יכבו את האהבה',",
      "לאיש העשייה בקדושה,",
      "לבעלי, נר ה' נשמת אדם,",
      "לאיש שכולו לב טהור,",
      "בוקר של סיעתא דשמיא לבעלי,",
      "למי שכל נתיבותיו שלום,",
      "בוקר טוב לבעל בעמיו,",
      "לבעלי, צור מחצבתי,",
      "לאיש אשר המלך חפץ ביקרו,",
      "בוקר של 'הודו לה' כי טוב' עליך,",
      "לבעלי, שומר החומות של הבית,",
      "בוקר טוב לאהובי נפשי,",
      "למי שמזכה את הרבים,",
      "בוקר של עבודת ה' בשמחה,",
      "לבעלי, אשרינו שזכינו בך,"
    ],
    "bodies": [
      "שיהיה לך יום מוצלח בעבודה, שתראה ברכה בכל מה שתגע בו.",
      "תודה שאתה עובד כל כך קשה בשבילנו, אני מעריכה את זה בטירוף.",
      "מאחלת לך יום קל, שיעבור בטיל ושנפגש בבית לערב מפנק.",
      "אתה הביטחון והשקט הנפשי שלנו, שיהיה לך יום רגוע ומבורך.",
      "שכל מה שתעשה היום יצליח, אני מאמינה בך וביכולות שלך.",
      "צא לשלום ותחזור לשלום, הבית לא אותו דבר בלעדיך.",
      "שיהיה לך יום של פרנסה בשפע, בקלות ובהיתר.",
      "אוהבת את הבוקר איתך ואת הקפה של הבוקר איתך.",
      "שהשם ישמור עליך בדרכים ותחזור אלינו בריא, שלם ושמח.",
      "אתה האלוף שלי, אני יודעת שתנצח את כל האתגרים היום.",
      "בוקר טוב לגבר הכי שווה ביקום, אין לך מתחרים.",
      "שיהיה לך יום מלא בעסקאות מוצלחות ובשורות משמחות בבנק.",
      "אני סומכת עליך בעיניים עצומות שתוביל אותנו תמיד למקום הכי טוב.",
      "תודה שאתה אבא כזה מדהים ובעל כזה דואג ומכיל.",
      "שיהיה לך יום של סיפוק והנאה מהעשייה המבורכת שלך.",
      "אתה הגב שלי, המשענת שלי והחבר הכי טוב שלי.",
      "מאחלת לך יום ללא לחצים מיותרים, רק הצלחות ורוגע.",
      "שיהיה יום של כוח, עוצמה ואנרגיה גברית מתפרצת.",
      "אני אוהבת אותך עד השמיים ומעריכה כל רגע איתך.",
      "בוקר טוב! תזכור שאתה תותח ומסוגל לכבוש כל פסגה.",
      "שיהיה לך יום מבורך, שהשכינה תלווה אותך בכל צעד.",
      "אתה המלך של הטירה שלנו, ואני המלכה המאושרת.",
      "מחכה כבר לערב שנהיה יחד, רק אני ואתה.",
      "שיהיה לך יום של פריצת דרך והתקדמות משמעותית בקריירה.",
      "אני גאה בך על הדרך שאתה עושה ועל מי שאתה.",
      "בוקר טוב! תשתה קפה טוב, תזקוף קומה ותתחיל את היום.",
      "שיהיה יום של חכמה, תבונה והחלטות נכונות ומדויקות.",
      "אתה הלב הפועם של הבית הזה, בוקר טוב.",
      "מאחלת לך שהיום הזה יאיר לך פנים בכל מקום.",
      "שיהיה לך יום קליל, זורם, מצחיק ומלא בטוב.",
      "תודה שאתה ממלא את הבית באור, בחום ובביטחון.",
      "בוקר טוב לחתיך שלי, תשמור על עצמך בשבילי.",
      "שיהיה יום של שפע כלכלי, רוחני וגשמי.",
      "אתה הדוגמה הכי טובה והכי ראויה לילדים שלנו.",
      "מאחלת לך יום של נחת רוח, שלווה ושמחה פנימית.",
      "שיהיה יום שבו הדברים מסתדרים לטובתך כמו קסם.",
      "אני אוהבת את החיבוק שלך בבוקר, הוא נותן לי כוח לכל היום.",
      "בוקר טוב! תזכור שאני תמיד, אבל תמיד, מאחוריך.",
      "שיהיה יום של כבוד, הערכה ומילים טובות מהסובבים אותך.",
      "אתה האוצר הפרטי שלי, יום מוצלח אהובי.",
      "מאחלת לך יום של בריאות איתנה וכוחות רעננים.",
      "שיהיה יום שבו תרגיש סיפוק אדיר ממה שאתה עושה.",
      "אתה פשוט אלוף העולם, אין עוד גברים כמוך.",
      "תודה על מי שאתה ועל כל הנתינה האינסופית שלך.",
      "בוקר טוב! שיהיה יום מלא ב'כן' ודלתות פתוחות.",
      "שיהיה יום של פתרונות יצירתיים לכל בעיה שתצוץ.",
      "אתה עמוד התווך של המשפחה הזאת, בוקר אור.",
      "מאחלת לך יום של שמחה פנימית שלא תלויה בביקורת של אחרים.",
      "שיהיה יום שבו תרגיש מוערך, אהוב ורצוי.",
      "בוקר טוב לגבר של חיי, החצי השני של נשמתי.",
      "שיהיה יום של התחלות חדשות וטובות בעבודה.",
      "אני מעריצה את ההתמדה שלך, את הכוח ואת הרצון הטוב.",
      "תודה שאתה מפנק אותנו ודואג שלא יחסר כלום.",
      "בוקר טוב! סע בזהירות, העיניים שלי מחכות לראות אותך חוזר.",
      "שיהיה יום של בשורות טובות שישמחו את ליבך הטוב.",
      "אתה הסלע שלי, המקום הבטוח שלי, יום נפלא.",
      "מאחלת לך יום של פגישות מוצלחות ותוצאות טובות.",
      "שיהיה יום של עשייה מבורכת, פורייה ומשמעותית.",
      "אתה משלים אותי בכל מובן, בוקר טוב.",
      "שיהיה יום מלא באהבה וגעגוע מתוק.",
      "בוקר טוב! תזכור לחייך, החיוך שלך כובש.",
      "שיהיה יום של הגשמה עצמית ומימוש הפוטנציאל שלך.",
      "אתה המתנה הכי גדולה שקיבלתי מבורא עולם.",
      "מאחלת לך יום של שקט, שלווה ורוגע נפשי.",
      "שיהיה יום של ניצחונות קטנים שהופכים להצלחה גדולה.",
      "אתה הגיבור שלי, גם בלי גלימה.",
      "תודה שאתה מקשיב, מכיל ומבין אותי תמיד.",
      "בוקר טוב! שיהיה יום מלא באור השם.",
      "שיהיה יום של מזל, ברכה והצלחה בכל.",
      "אתה כל העולם בשבילי, ואני אוהבת אותך.",
      "מאחלת לך יום של חוויות טובות ורגעים יפים.",
      "שיהיה יום שבו תרגיש מלך, כי זה מה שאתה.",
      "בוקר טוב אהובי הנצחי, שלי ורק שלי.",
      "שיהיה יום של הצלחה מסחררת ומפתיעה.",
      "אתה החלק החסר בפאזל שלי, יום מקסים.",
      "אני אוהבת אותך יותר מיום ליום, וזה רק מתחזק.",
      "בוקר טוב! תזכור שאתה מספר אחד אצלי.",
      "שיהיה יום מלא בטוב השם ובחסדיו.",
      "אתה האור של חיי, בוקר נפלא.",
      "שיהיה יום קל, בלי פקקים ובלי עצבים.",
      "אתה החבר הכי טוב שלי לחיים האלה.",
      "בוקר טוב! מקווה שישנת טוב וצברת כוחות.",
      "שיהיה יום שבו תרגיש את הברכה במעשה ידיך.",
      "אתה הגאווה שלי, שיהיה לך יום מושלם.",
      "בוקר של הצלחה עסקית ושגשוג.",
      "שיהיה לך יום מתוק כמו הנשיקה שלך.",
      "אני מתפללת עליך שתצליח בכל דרך.",
      "אתה המודל לחיקוי של הילדים שלנו.",
      "בוקר טוב! תאכל משהו טוב היום.",
      "שיהיה יום שבו תצליח להגשים חלום קטן.",
      "אתה האהבה הגדולה של חיי.",
      "מאחלת לך יום של בהירות מחשבה.",
      "שיהיה יום מלא באנרגיות חיוביות סביבך.",
      "אתה השותף הכי טוב שיכולתי לבקש.",
      "בוקר טוב! תזכור שאני מחכה לך.",
      "שיהיה יום של ניסים גלויים.",
      "אתה האושר שלי בחיים האלה.",
      "מאחלת לך יום של צחוק ושמחה.",
      "שיהיה יום שבו תרגיש בנוח להיות עצמך.",
      "אתה המגן והמושיע שלי.",
      "בוקר טוב! שיהיה יום מלא בסיפוק.",
      "שיהיה יום של התקדמות לעבר המטרות שלך.",
      "אתה הכוח שמניע את הבית הזה.",
      "מאחלת לך יום של בריאות הגוף והנפש.",
      "שיהיה יום של שקט תעשייתי בעבודה.",
      "אתה החלום שהתגשם לי.",
      "בוקר טוב! שיהיה לך יום מפנק.",
      "שיהיה יום של הערכה מהבוסים/לקוחות.",
      "אתה האהבה הראשונה והאחרונה שלי.",
      "מאחלת לך יום של רווחים קלים.",
      "שיהיה יום שבו הכל הולך חלק.",
      "אתה היחיד שמבין אותי באמת.",
      "בוקר טוב! תזכור שאתה אהוב.",
      "שיהיה יום של בשורות משמחות בטלפון.",
      "אתה המלאך שלי עלי אדמות.",
      "מאחלת לך יום של יצירתיות.",
      "שיהיה יום של פריון ועשייה.",
      "אתה הדבר הכי טוב שקרה לי.",
      "בוקר טוב! תשמור על החיוך שלך.",
      "שיהיה יום של הזדמנויות חדשות.",
      "אתה המלך שלי, לעולמים.",
      "מאחלת לך יום של חסד ורחמים.",
      "שיהיה יום של אושר פנימי.",
      "אתה הכל בשבילי, בוקר טוב.",
      "יהי רצון שתשרה הברכה בכל מעשה ידיך היום, ברוחניות ובגשמיות.",
      "שזכות לימוד התורה שלך תגן עליך ועל כל המשפחה היום.",
      "מאחלת לך יום של פרנסה בשפע, בקלות ובהיתר, מידו המלאה של הקב\"ה.",
      "שהקדוש ברוך הוא יפתח לך שערי הצלחה וסיעתא דשמיא בכל צעד.",
      "שתזכה היום להיות 'ראש' ולהוביל את ענייניך בחוכמה ובתבונה.",
      "שהיום הזה יעבור עליך בנחת, בשלווה וביישוב הדעת.",
      "שלא תבוא שום תקלה על ידך, ושתזכה לקדש שם שמיים ברבים.",
      "שתמצא חן ושכל טוב בעיני אלוקים ואדם בכל אשר תפנה.",
      "שה' יתן לך כוחות גוף ונפש לעמול לפרנסתנו ולעבודת הבורא.",
      "צאתך לשלום ושובך לשלום, מחכה לך בבית חם ואוהב.",
      "שכל משאלות ליבך יתגשמו היום לטובה ולברכה.",
      "שתזכה היום לראות את יד ההשגחה הפרטית מלווה אותך.",
      "שהיום הזה יהיה מלא בבשורות טובות, ישועות ונחמות.",
      "שברכת ה' היא תעשיר ולא יוסיף עצב עמה - פרנסה בשמחה.",
      "שתזכה להאיר פנים לכל אדם, ושייאר ה' פניו אליך.",
      "שהקדוש ברוך הוא יסיר ממך כל דאגה ויתן לך ביטחון ושלווה.",
      "שזכות אבותינו הקדושים תעמוד לימינך בכל החלטה ועשייה.",
      "יהי רצון שתצליח בכל משא ומתן ותראה ברכה בעמלך.",
      "שהיום הזה יהיה חוליה נוספת בשרשרת הזהב של בניין ביתנו.",
      "שתזכה היום לכוון לאמיתה של תורה ולעשות רצון אבינו שבשמיים.",
      "שהשכינה הקדושה תשרה עליך ותשמור אותך מכל משמר.",
      "יום של 'פותח את ידך ומשביע לכל חי רצון' - שפע רב.",
      "שה' יתן לך עצה טובה ותושייה להתמודד עם כל אתגר.",
      "שתחזור הביתה בשמחה, בריא ושלם בגוף ובנפש.",
      "שהיום הזה יהיה מבורך מראשיתו ועד אחריתו.",
      "שנזכה שתמיד תהיה הברכה מצויה בביתנו בזכותך.",
      "שהקדוש ברוך הוא יצליח דרכך ויכונן צעדיך לטובה.",
      "יום של אמונה פשוטה וביטחון שהכל מאיתו יתברך.",
      "שתזכה היום לעשות נחת רוח ליוצרך בכל רגע.",
      "שהיום הזה יביא איתו הזדמנויות חדשות לצמיחה רוחנית וגשמית.",
      "שיהיה יום של שלום, רעות ואחווה עם כל הסובבים אותך.",
      "שתזכה היום להיות צינור של שפע וחסד לאחרים.",
      "שהקב\"ה ישלח מלאכיו לשמרך בכל דרכיך.",
      "יום של 'והריקותי לכם ברכה עד בלי די'.",
      "שתזכה היום לקיים מצוות בשמחה ובטוב לבב.",
      "שהיום הזה יהיה נקי מכעס ומלא בסבלנות ואהבת חינם.",
      "שזכות התפילות שלך תבקע רקיעים ותביא שפע לביתנו.",
      "שה' יתן לך חכמה, בינה ודעת לנהל את ענייני היום.",
      "יום של בריאות איתנה וכוחות רעננים לעבודת ה'.",
      "שתזכה היום לראות את הטוב הגנוז בכל דבר.",
      "שהיום הזה יהיה מלא באור התורה ובקדושה.",
      "שכל דלת שתיפתח בפניך היום תוביל לברכה והצלחה.",
      "שתזכה היום לשמור על הלשון ועל העיניים בקדושה וטהרה.",
      "שהקדוש ברוך הוא ימתק מעליך כל דין וישפיע חסדים.",
      "יום של 'הבוטח בה' חסד יסובבנו' - שתהיה עטוף בחסד.",
      "שתזכה היום להיות בשמחה תמיד, כי השמחה היא כלי לשפע.",
      "שהיום הזה יהיה 'עת רצון' לקבלת תפילותיך.",
      "שיהיה יום של הרחבת הדעת ומנוחת הנפש.",
      "שתזכה היום להרבות כבוד שמיים בעולם.",
      "שהקדוש ברוך הוא ימלא ימיך בטוב ושנותיך בנעימים.",
      "יום של 'יברכך ה' וישמרך' - שמירה עליונה.",
      "שתזכה היום לפרנסה ברווח, שלא נצטרך למתנת בשר ודם.",
      "שהיום הזה יקרב אותנו יחד לגאולה השלמה.",
      "שיהיה יום של עשייה פורייה ומבורכת לשם שמיים.",
      "שתזכה היום להרגיש את קרבת ה' ואהבתו אליך.",
      "שהקב\"ה יתן לך מתנת חינם של הצלחה בכל מעשיך.",
      "יום של 'אור זרוע לצדיק' - שתזכה לאור גדול.",
      "שתזכה היום להיות כעץ שתול על פלגי מים, אשר פריו יתן בעתו.",
      "שהיום הזה יהיה מלא בסימנים טובים ובהשגחה גלויה.",
      "שיהיה יום של אהבת התורה ויראת שמיים טהורה.",
      "שתזכה היום ל'חן וחסד' בכל מקום שתלך.",
      "שהקדוש ברוך הוא ישמור צאתך ובואך לחיים ולשלום.",
      "יום של 'כי מלאכיו יצווה לך' - שמירה בכל הדרכים.",
      "שתזכה היום להיות כלי קיבול לברכה האלוקית.",
      "שהיום הזה יהיה מבורך בברכת כהנים באהבה.",
      "שיהיה יום של התחדשות הכוחות והנפש.",
      "שתזכה היום לפעול ישועות בכוח התפילה והאמונה.",
      "שהקדוש ברוך הוא יתן לך כוח לעמוד בכל הניסיונות בשמחה.",
      "יום של 'קווי ה' יחליפו כוח' - התחזקות מתמדת.",
      "שתזכה היום לראות ברכה בעמל כפיך.",
      "שהיום הזה יהיה מלא בזיכוי הרבים ובמעשים טובים.",
      "שיהיה יום של השראת השכינה במעשה ידיך.",
      "שתזכה היום להיות 'שמח בחלקך' באמת ובתמים.",
      "שהקדוש ברוך הוא יפתח לך את אוצרו הטוב.",
      "יום של 'מי כעמך ישראל' - גאווה יהודית קדושה.",
      "שתזכה היום להוביל את המשפחה בדרך הישר והטוב.",
      "שהיום הזה יהיה מואר באור הגאולה והישועה.",
      "שיהיה יום של 'שמע ישראל' - קבלת עול מלכות שמיים באהבה.",
      "שתזכה היום להיות מוקף באנשים טובים וישרי דרך.",
      "שהקדוש ברוך הוא יתן לך סייעתא דשמיא מעל הטבע.",
      "יום של 'הודו לה' כי טוב' - יום של הודיה ושבח.",
      "שתזכה היום לרוממות רוח ודבקות בבורא.",
      "שהיום הזה יהיה מלא בצירופי מקרים לטובה מאת ה'.",
      "שיהיה יום של 'ואתם הדבקים בה' אלוקיכם חיים כולכם היום'.",
      "שתזכה היום להיות מקור של כוח ואמונה לסובבים אותך.",
      "שהקדוש ברוך הוא יגזור עליך גזירות טובות.",
      "יום של 'ישא ה' פניו אליך' - הארת פנים משמיים.",
      "שתזכה היום לקיים 'בכל דרכיך דעהו'.",
      "שהיום הזה יהיה גדוש בזכויות כרימון.",
      "שיהיה יום של פרנסה בכבוד, ללא בושה וכלימה.",
      "שתזכה היום להרגיש בן אהוב של מלך העולם.",
      "שהקדוש ברוך הוא יתן לך 'לב חכם ונבון'.",
      "יום של 'אנא ה' הצליחה נא' - הצלחה בכל תחום.",
      "שתזכה היום להיות בשליחות טובה ולעשות טוב.",
      "שהיום הזה יעבור בבריאות איתנה ובחוסן.",
      "שיהיה יום של 'נר מצווה ותורה אור'.",
      "שתזכה היום לראות את חצי הכוס המלאה תמיד.",
      "שהקדוש ברוך הוא יברך את לחמך ואת מימיך.",
      "יום של 'וישם לך שלום' - שלום פנימי וחיצוני.",
      "שתזכה היום להיות צינור של ברכה לכל המשפחה."
    ],
    "closings": [
      "אוהבת אותך.",
      "אשתך האוהבת.",
      "יום מוצלח חיים שלי.",
      "נשיקות.",
      "שלך באהבה.",
      "מחכה לך בבית.",
      "שמור על עצמך.",
      "יום מבורך.",
      "בהצלחה מלך.",
      "שלך לתמיד.",
      "אוהבת המון.",
      "יום נעים.",
      "שלך, המלכה שלך.",
      "נשיקה ענקית.",
      "מתגעגעת כבר.",
      "יום דבש.",
      "באהבה ענקית.",
      "רק הצלחות.",
      "חולה עליך.",
      "יום אש.",
      "אשתך האוהבת והמתפללת.",
      "בברכת התורה והעבודה.",
      "שלך בקדושה ובטהרה.",
      "אשת בריתך.",
      "בברכת ה' יצליח דרכך.",
      "רעייתך הנאמנה.",
      "בברכת שפע ברכות.",
      "שלך, עזר כנגדך.",
      "בסיעתא דשמיא מרובה.",
      "נוות ביתך האוהבת.",
      "בברכת כל טוב סלה.",
      "מחכה לך בבית הקדוש שלנו.",
      "שלך באהבה שאינה תלויה בדבר.",
      "בברכת חזק ואמץ.",
      "אשת נעוריך.",
      "בברכת ברכה והצלחה.",
      "שלך בלב ונפש חפצה.",
      "בברכת שמירה עליונה.",
      "אם ילדיך האוהבת.",
      "בברכת חן וחסד ורחמים.",
      "שלך עד ביאת גואל.",
      "בברכת פרנסה בשפע ובהיתר.",
      "ה' ישמור צאתך ובואך.",
      "שלך, עקרת הבית.",
      "בברכת נחת רוח.",
      "אוהבת ומעריכה עד אין קץ.",
      "בברכת יום מבורך ומוצלח.",
      "שלך באמונה שלמה.",
      "בברכת אמן כן יהי רצון.",
      "שותפתך לבניין עדי עד.",
      "בברכת אור גנוז.",
      "שלך, שומרת החומות.",
      "בברכת ישועות בקרוב.",
      "ה' עמך גיבור החיל.",
      "שלך בגעגוע ובאהבה.",
      "בברכת שלום ושלווה.",
      "רעייתך הדואגת והאוהבת.",
      "בברכת טוב ה' לכל.",
      "שלך, המאמינה בך תמיד.",
      "בברכת בשורות טובות.",
      "אשת חיקך.",
      "בברכת הודו לה' כי טוב.",
      "שלך, הלב של המשפחה.",
      "בברכת שמחה של מצווה.",
      "ה' יאיר פניו אליך.",
      "שלך, הצופיה הליכות ביתה.",
      "בברכת גאולה והצלחה.",
      "אוהבת ומחכה לשובך לשלום.",
      "בברכת שמיים מעל.",
      "שלך לנצח נצחים."
    ]
  },
  "morning_wife": {
    "openers": [
      "בוקר טוב אהבת חיי,",
      "לאשתי היקרה והאהובה,",
      "בוקר אור למלכה של הבית,",
      "יפה שלי,",
      "בוקר טוב לאשת החיל שלי,",
      "לכוח שלי וללב שלי,",
      "בוקר טוב אהובה,",
      "בוקר של אהבה,",
      "לאוצר שלי,",
      "עיניים שלי,",
      "בוקר טוב חלום שהתגשם,",
      "לנסיכה של הבית,",
      "בוקר טוב מהממת,",
      "לפרח שלי,",
      "בוקר אור אישה מושלמת,",
      "לחצי השני שלי,",
      "בוקר טוב יקירתי,",
      "לאמא של הילדים שלי,",
      "בוקר טוב למלאך שלי,",
      "לאור של חיי,",
      "בוקר טוב לאשת חיל מי ימצא,",
      "לרעייתי הצדיקה והטהורה,",
      "בוקר אור לעטרת ראשי,",
      "לאשתי, הבית שלי והמקדש שלי,",
      "בוקר של קדושה לנוות ביתי,",
      "למי שבונה את ביתנו בחכמה,",
      "בוקר טוב לאמא של ילדיי הצדיקים,",
      "לאשתי, ברוכה את לה',",
      "בוקר של חסד לאשת החסד,",
      "למי שפיה פתחה בחכמה,",
      "בוקר טוב ליהלום שבכתר,",
      "לאשתי, מתנת שמיים שלי,",
      "בוקר של 'רבות בנות עשו חיל',",
      "למי ששכינה שורה במעשיה,",
      "בוקר טוב לאישה יראת ה',",
      "לעזר כנגדי בקדושה,",
      "בוקר של אור הגנוז לאשתי,",
      "למי שצופיה הליכות ביתה,",
      "בוקר טוב למלכה של הבית היהודי,",
      "לאשתי, אבן יקרה מפז,",
      "בוקר של שמחה של מצווה,",
      "למי שתורת חסד על לשונה,",
      "בוקר טוב לנשמה הטהורה,",
      "לאשתי, מקור הברכה בבית,",
      "בוקר של זכויות ומעשים טובים,",
      "למי שמאירה את הבית בתורה ומצוות,",
      "בוקר טוב לבת מלך,",
      "לאשתי, כגפן פורייה בירכתי ביתנו,",
      "בוקר של אמונה וביטחון,",
      "למי שמגדלת דור ישרים מבורך,",
      "בוקר טוב לשומרת הגחלת,",
      "לאשתי, עטרת תפארתי,",
      "בוקר של חן וחסד ורחמים,",
      "למי שליבה טהור וזך,",
      "בוקר טוב לאישה הכשרה,",
      "לאשתי, זכות אבות תגן עליך,",
      "בוקר של ברכת ה' היא תעשיר,",
      "למי שכל כבודה בת מלך פנימה,",
      "בוקר טוב לאשת הברית שלי,",
      "לאשתי, הלב הפועם של המשפחה,",
      "בוקר של סיעתא דשמיא לאהובתי,",
      "למי שביתה פתוח לרווחה,",
      "בוקר טוב לאישה החכמה,",
      "לאשתי, מקימת עולה של תורה,",
      "בוקר של שלום בית ואהבה,",
      "למי שעיניה מאירות באהבת חינם,",
      "בוקר טוב לאוצר הרוחני שלי,",
      "לאשתי, שומרת המצוות בהידור,",
      "בוקר של ישועות ונחמות,",
      "למי שמעשיה רצויים לפני המקום,"
    ],
    "bodies": [
      "תודה לך שאת הסיבה שלי לקום בבוקר עם חיוך על השפתיים.",
      "מאחל לך יום קליל, נעים ושלא תעבדי קשה מדי - תשמרי כוחות.",
      "שתדעי שאני מעריך כל דבר קטן וגדול שאת עושה למעננו.",
      "שיהיה לך יום מלא במחמאות, כי מגיע לך את כל העולם ואשתו.",
      "את האור של הבית הזה, שיהיה לך בוקר זוהר וקורן כמוך.",
      "אוהב אותך יותר בכל בוקר מחדש, שיהיה לך יום מושלם כמו שאת.",
      "שתהיה לך הצלחה בעבודה, אבל אל תשכחי לעצור ולנוח קצת.",
      "חושב עלייך כבר מהרגע שפקחתי עיניים, את המחשבה הראשונה שלי.",
      "מי ייתן והיום שלך יהיה מתוק כמו הקפה שאת אוהבת.",
      "את הכוח המניע של הבית, מאחל לך יום מלא אנרגיה ושמחה.",
      "שיהיה לך יום מלא בנחת מהילדים ומלא בסיפוק עצמי.",
      "בוקר טוב לאישה הכי יפה בעולם, גם כשהיא קמה עם שיער מבולגן.",
      "שתהיה לך סיעתא דשמיא בכל מה שתעשי היום, שהשם יהיה בעזרך.",
      "אני מתפלל עליך שתצליחי ושיהיה לך יום רגוע ושלו.",
      "תזכרי שאני אוהב אותך ומחכה לך בבית לחיבוק של סוף יום.",
      "שיהיה לך יום ורוד, שמח ומלא בפרחים (גם אם רק בדמיון כרגע).",
      "את העוגן שלי, תודה שאת תמיד שם בשבילי לאזן אותי.",
      "מאחל לך שהבוס והלקוחות יחייכו אלייך כל היום ויהיו נחמדים.",
      "שיהיה לך יום של הספקים מטורפים בלי להתעייף בכלל.",
      "את אמא מדהימה ואישה מושלמת, בוקר טוב לאשת החיל שלי.",
      "שולח לך נשיקה ענקית וחיבוק דוב שתלווה אותך כל היום.",
      "שיהיה לך יום מלא ברגעים קטנים של אושר וצחוק מתגלגל.",
      "אני מעריץ את הכוח שלך, את הנתינה שלך ואת הלב הענק שלך.",
      "שתהיי תמיד שמחה, כי החיוך שלך הוא הדלק של כל הבית הזה.",
      "בוקר טוב! אל תשכחי לאכול צהריים כמו שצריך, אני דואג.",
      "מאחל לך יום ללא לחצים, רק רוגע, שלווה ומוזיקה טובה.",
      "את המתנה הכי גדולה שקיבלתי בחיים, בוקר טוב אהובה.",
      "שיהיה לך יום שבו תרגישי מלכה, בדיוק כמו שמגיע לך.",
      "הבית ריק, שקט וקצת עצוב בלעדייך, מחכה כבר שתחזרי.",
      "שכל מי שיראה אותך היום יראה את האור המיוחד שקורן ממך.",
      "בוקר טוב לחברה הכי טובה שלי ולבת הזוג הכי שווה בעולם.",
      "שיהיה לך יום של החלטות טובות, תובנות חדשות ובשורות משמחות.",
      "אני אוהב את הבוקר רק בגלל שאני מתעורר לידך.",
      "שתהיה לך אנרגיה טובה שתדביק את כולם סביבך בשמחה.",
      "מאחל לך יום של פינוקים, הפתעות טובות וקפה איכותי.",
      "שיהיה יום שבו תרגישי מוערכת, אהובה ורצויה בכל מקום.",
      "את הלב הפועם של המשפחה שלנו, בוקר טוב נשמה שלי.",
      "שולח לך חיבוק חזק שישמור עליך ויחמם אותך כל היום.",
      "שיהיה לך יום מוצלח, אני גאה בך על הכל ועל מי שאת.",
      "תודה שאת הופכת את החיים שלי ליפים, מלאים וטובים יותר.",
      "בוקר טוב! תזכרי שאת מסוגלת לכבוש את העולם עם האצבע הקטנה.",
      "שיהיה יום של צחוק עם חברות, רכילות טובה וקפה טעים.",
      "את ההשראה שלי לכל מה שאני עושה, את המוזה שלי.",
      "מאחל לך שהיום יעבור מהיר וקליל ושניפגש כבר.",
      "שיהיה לך יום מלא במוזיקה שאת אוהבת ובאנרגיות טובות.",
      "את נותנת לי כוח להתמודד עם הכל, בוקר טוב גיבורה שלי.",
      "שיהיה יום נקי מדאגות, אני לוקח הכל עליי, את רק תחייכי.",
      "בוקר טוב יפה שלי, את משתבחת מיום ליום כמו יין טוב.",
      "שיהיה לך יום של הצלחות קטנות שמצטברות לאושר גדול.",
      "אני סומך עליך בעיניים עצומות בכל דבר, שיהיה יום נפלא.",
      "שתהיי עטופה באהבה מכל כיוון היום, כי את אהבה טהורה.",
      "בוקר של התחלות חדשות ומרגשות ביחד איתך.",
      "שיהיה לך יום שקט בעבודה וסוער באהבה בבית בערב.",
      "את החלק הכי טוב ביום שלי, המחשבה עלייך עושה לי טוב.",
      "מאחל לך יום שבו תרגישי קלילה, חופשייה ומאושרת.",
      "שיהיה לך יום מלא בסטייל ויופי, בדיוק כמוך.",
      "תודה שאת שומרת עלינו ועל הגחלת, שיהיה לך יום מבורך.",
      "בוקר טוב! אני כבר מתגעגע אלייך בטירוף.",
      "שיהיה יום של בשורות טובות שישמחו את ליבך הרחב.",
      "את הדבר הראשון שאני חושב עליו בבוקר והאחרון בלילה.",
      "מאחל לך יום של בריאות איתנה וכוחות מחודשים.",
      "שיהיה יום שבו הדברים מסתדרים מעצמם לטובתך.",
      "את פשוט וואו, שיהיה לך יום וואו, מגיע לך.",
      "בוקר טוב לאישה של חיי, אין עוד מלבדרך בעולם הזה.",
      "שיהיה לך יום מתוק, מלא בשוקולד ודברים טובים לנשמה.",
      "את החלום שהתגשם לי, בוקר טוב מציאות יפה שלי.",
      "מאחל לך יום של שקט נפשי וביטחון שהכל יהיה בסדר.",
      "שיהיה יום מלא באור השמש ובחום הלב.",
      "אני אוהב את איך שאת נראית בבוקר, טבעית ויפה.",
      "בוקר טוב! תשמרי על עצמך בשבילי, את יקרה לי.",
      "שיהיה יום של הגשמה עצמית וסיפוק מהעשייה שלך.",
      "את הנס הפרטי שלי, בוקר אור נסיכה.",
      "מאחל לך יום של חסד ורחמים משמיים.",
      "שיהיה לך יום מלא בצבעים שמחים ואופטימיות.",
      "את המצפן שלי שמכוון אותי, בוקר טוב אהובה.",
      "שיהיה יום של שיחות טובות ואנשים שמחייכים אלייך.",
      "אני מעריך כל רגע איתך, יום נפלא יקירה.",
      "בוקר טוב! תזכרי לנשום עמוק ולחייך לעולם.",
      "שיהיה יום שבו תרגישי הכי אהובה בעולם, כי את כן.",
      "את הברכה של הבית, בזכותך יש לנו שפע.",
      "מאחל לך יום של קסם וניסים קטנים ומתוקים.",
      "שיהיה יום קל עם הילדים/עבודה, שיעבור בטוב.",
      "את פשוט מושלמת, שיהיה לך יום מושלם כמוך.",
      "בוקר טוב לאחת והיחידה שלי, אין לך תחליף.",
      "שיהיה יום מלא בגעגוע מתוק שיסתיים בחיבוק.",
      "אני אוהב אותך עד השמיים וחזרה, ואפילו יותר.",
      "שיהיה לך יום שכולו טוב, אור ושמחה.",
      "את החברה הכי טובה שלי, בוקר טוב שותפה.",
      "מאחל לך יום של שלווה פנימית ואיזון.",
      "שיהיה יום מלא בהצלחה מסחררת בכל מעשה ידיך.",
      "בוקר טוב אהבת חיי, את הכל בשבילי.",
      "שיהיה יום שבו תגשימי משאלה קטנה.",
      "את היופי של העולם הזה.",
      "מאחל לך יום של קלילות ושמחה.",
      "שיהיה יום ללא דאגות פרנסה.",
      "את היהלום שלי.",
      "בוקר טוב! אל תשכחי שאת מלכה.",
      "שיהיה יום של כבוד והערכה כלפייך.",
      "את נותנת לי סיבה לחייך.",
      "מאחל לך יום של בריאות ושפע.",
      "שיהיה יום שבו תרגישי עטופה באהבה.",
      "את האושר שלי עלי אדמות.",
      "בוקר טוב! תעשי חיים היום.",
      "שיהיה יום של בשורות משמחות.",
      "את המלאך השומר שלי.",
      "מאחל לך יום של יופי וטיפוח.",
      "שיהיה יום שבו הכל הולך לפי התוכנית.",
      "את החיים שלי.",
      "בוקר טוב! שיהיה לך יום דבש.",
      "שיהיה יום של נחת מהסובבים אותך.",
      "את האור בקצה המנהרה שלי.",
      "מאחל לך יום של התחדשות.",
      "שיהיה יום שבו תרגישי חיונית וחזקה.",
      "את האהבה הכי גדולה שלי.",
      "בוקר טוב! תזכרי שאני מעריץ שלך.",
      "שיהיה יום של הפתעות מרגשות.",
      "את כל מה שביקשתי לעצמי.",
      "מאחל לך יום של שקט ושלווה.",
      "שיהיה יום של חברות וצחוקים.",
      "את הנפש התאומה שלי.",
      "בוקר טוב! יום מקסים לך.",
      "שיהיה יום של עשייה ברוכה.",
      "את הלב והנשמה של הבית.",
      "אוהב אותך לנצח נצחים.",
      "יהי רצון שתשרה הברכה והשמחה בכל מעשה ידיך היום.",
      "שזכות אמהותינו הקדושות שרה, רבקה, רחל ולאה תגן בעדך.",
      "מאחל לך יום של נחת יהודית אמיתית מהילדים וממני.",
      "שהקדוש ברוך הוא ימלא משאלות ליבך לטובה ולברכה.",
      "שתזכי היום להיות צינור של שפע וחסד לכל סביבתך.",
      "שהיום הזה יעבור עלייך ברוגע, בשלווה ובשמחת הלב.",
      "שלא תבוא שום תקלה על ידך ושתראי ברכה בעמלך.",
      "את עיקר הבית, בזכותך השכינה שורה בביתנו.",
      "שה' יתן לך כוחות גוף ונפש לעשות חיל בקדושה.",
      "שתזכי היום ל'חן וחסד ורחמים' בעיני כל רואיך.",
      "שכל תפילותיך יתקבלו ברצון לפני אדון הכל.",
      "שהיום הזה יהיה מואר באור של קדושה וטהרה.",
      "תודה לך על שאת בונה את ביתנו בחוכמה ובתבונה.",
      "שיהיה לך יום של בריאות איתנה ושמירה עליונה.",
      "שהקדוש ברוך הוא ישלח ברכה במעשה ידיך ויכונן צעדייך.",
      "שתזכי היום להאיר פנים לזולת ולקבל מאור פנים בחזרה.",
      "שזכות הצניעות והמידות הטובות שלך תפתח לך שערים.",
      "יהי רצון שהיום הזה יהיה מלא בבשורות טובות וישועות.",
      "את 'אשת חיל' האמיתית שלי, מי ימצא כמוך.",
      "שה' יתן לך עצה טובה ותושייה בכל דבר ועניין.",
      "שתזכי היום לגדל את ילדינו לתורה, לחופה ולמעשים טובים.",
      "שהיום הזה יהיה חוליה נוספת בשרשרת הדורות המפוארת שלנו.",
      "יום של 'פותח את ידך ומשביע לכל חי רצון' - שפע גשמי ורוחני.",
      "שתזכי היום להרגיש את קרבת ה' ואת אהבתו אליך.",
      "שהקדוש ברוך הוא יסיר ממך כל דאגה ויתן לך מנוחת הנפש.",
      "שיהיה יום של שלום בית, אחווה ורעות.",
      "שתזכי היום לעשות נחת רוח ליוצרך בכל רגע.",
      "שהבית שלנו ימשיך להיות מגדל אור של תורה וחסד בזכותך.",
      "יום של אמונה פשוטה וביטחון שהכל לטובה.",
      "שתזכי היום לראות את הטוב הגנוז בכל דבר שקורה.",
      "שהשמחה של מצווה תלווה אותך ותתן לך כוחות מחודשים.",
      "שיהיה יום נקי מכעס ומלא בסבלנות ואהבת חינם.",
      "שתזכי היום להיות 'שמחה בחלקך' באמת ובתמים.",
      "שהקדוש ברוך הוא ימתק מעלייך כל דין וישפיע חסדים.",
      "יום של 'אור זרוע לצדיק ולישרי לב שמחה'.",
      "שתזכי היום לקיים מצוות בהידור ובשמחה רבה.",
      "שהיום הזה יהיה 'עת רצון' לקבלת תפילותייך הטהורות.",
      "שיהיה יום של הרחבת הדעת ויישוב הדעת.",
      "שתזכי היום להרבות כבוד שמיים בהליכותייך.",
      "שהקדוש ברוך הוא ימלא ימייך בטוב ושנותייך בנעימים.",
      "יום של 'יברכך ה' וישמרך' - שמירה בכל צעד ושעל.",
      "שתזכי היום לסיעתא דשמיא מעל דרך הטבע.",
      "שהיום הזה יקרב אותנו יחד לגאולה הפרטית והכללית.",
      "שיהיה יום של עשייה פורייה ומבורכת לשם שמיים.",
      "שתזכי היום להרגיש מלכה בתוך ארמונך.",
      "שהקב\"ה יתן לך מתנת חינם של הצלחה ובריאות.",
      "יום של 'רבות בנות עשו חיל ואת עלית על כולנה'.",
      "שתזכי היום להיות כגפן פורייה בירכתי הבית.",
      "שהיום הזה יהיה מלא בסימנים טובים ובהשגחה גלויה.",
      "שיהיה יום של אהבת התורה ויראת שמיים טהורה.",
      "שתזכי היום להיות מקור של כוח ואמונה למשפחה.",
      "שהקדוש ברוך הוא ישמור צאתך ובואך לחיים ולשלום.",
      "יום של 'כי מלאכיו יצווה לך' - שמירה מכל משמר.",
      "שתזכי היום להיות כלי קיבול לברכה האלוקית.",
      "שהיום הזה יהיה מבורך בברכת כהנים באהבה.",
      "שיהיה יום של התחדשות הכוחות והנפש.",
      "שתזכי היום לפעול ישועות בכוח התפילה שלך.",
      "שהקדוש ברוך הוא יתן לך כוח לעמוד בניסיונות היומיום.",
      "יום של 'קווי ה' יחליפו כוח' - שתתחזקי ותתחדשי.",
      "שתזכי היום לראות ברכה בחינוך הילדים.",
      "שהיום הזה יהיה מלא בחסד של אמת ובנתינה.",
      "שיהיה יום של השראת השכינה במעשה ידייך.",
      "שתזכי היום למצוא חן ושכל טוב בעיני אלוקים ואדם.",
      "שהקדוש ברוך הוא יפתח לך את אוצרו הטוב משמיים.",
      "יום של 'כל כבודה בת מלך פנימה' - הוד והדר.",
      "שתזכי היום להוביל את הבית בדרך הישר והטוב.",
      "שהיום הזה יהיה מואר באור של גאולה וישועה.",
      "שיהיה יום של 'שמע ישראל' - קבלת עול מלכות שמיים.",
      "שתזכי היום להיות מוקפת באנשים טובים ומפרגנים.",
      "שהקדוש ברוך הוא יתן לך חכמת נשים לבנות את ביתך.",
      "יום של 'הודו לה' כי טוב' - יום של הודיה ושבח.",
      "שתזכי היום לרוממות רוח ודבקות בבורא עולם.",
      "שהיום הזה יהיה מלא בצירופי מקרים לטובה.",
      "שיהיה יום של 'ואתם הדבקים בה' אלוקיכם חיים כולכם היום'.",
      "שתזכי היום ש'תורת חסד על לשונך' תמיד.",
      "שהקדוש ברוך הוא יגזור עלייך גזירות טובות ומתוקות.",
      "יום של 'ישא ה' פניו אליך' - הארת פנים מיוחדת.",
      "שתזכי היום לקיים 'בכל דרכיך דעהו' בפשטות.",
      "שהיום הזה יהיה גדוש בזכויות כרימון.",
      "שיהיה יום של פרנסה בכבוד וברווח לכל המשפחה.",
      "שתזכי היום להרגיש בת אהובה של מלך העולם.",
      "שהקדוש ברוך הוא יתן לך 'לב חכם ונבון' להבין ולהשכיל.",
      "יום של 'אנא ה' הצליחה נא' - הצלחה בכל תחום.",
      "שתזכי היום להיות בשליחות טובה ולעשות רק טוב.",
      "שהיום הזה יעבור בבריאות איתנה ובחוסן גופני ונפשי.",
      "שיהיה יום של 'נר מצווה ותורה אור' בביתנו.",
      "שתזכי היום לראות את חצי הכוס המלאה ולהודות.",
      "שהקדוש ברוך הוא יברך את לחמך ואת מימייך.",
      "יום של 'וישם לך שלום' - שלום פנימי וחיצוני.",
      "שתזכי היום להיות הלב הפועם והמחבר של הבית.",
      "שה' יתן לך אורך רוח וסבלנות אין קץ.",
      "שתזכי לשמוע קול ששון וקול שמחה בביתנו תמיד.",
      "שהיום הזה יהיה פתח לתקופה של שפע וברכה.",
      "שזכות הפרשת חלה ומצוות הנשים תעמוד לך.",
      "שתזכי להמשיך ולהיות 'עטרת בעלה' בכל מובן.",
      "שהקדוש ברוך הוא ישמח אותך כשם שאת משמחת אותנו.",
      "יום מוצלח ומבורך, גדוש באהבת ה' ואהבת הבריות.",
      "שתזכי היום לחיים טובים, ארוכים ולשלום."
    ],
    "closings": [
      "אוהב אותך לנצח.",
      "בעלך האוהב.",
      "נשיקות.",
      "שלך תמיד.",
      "יום נפלא אהובה.",
      "מתגעגע כבר.",
      "חיבוק ענק.",
      "באהבה ענקית.",
      "שלך לנצח.",
      "יום מקסים.",
      "נשיקות אהובה.",
      "בעלך.",
      "רק שלך.",
      "יום דבש.",
      "אוהב המון.",
      "יום מושלם.",
      "שלך, המעריץ.",
      "חולה עליך.",
      "יום של נסיכות.",
      "באהבה אין קץ.",
      "בעלך האוהב והמוקיר.",
      "בברכת אשת חיל עטרת בעלה.",
      "שלך בקדושה ובטהרה.",
      "בברכת הבית והמשפחה.",
      "בעלך, המודה לה' עלייך יום יום.",
      "בברכת שפע ברכה והצלחה.",
      "שלך, שותפך לבניין עדי עד.",
      "בברכת נחת יהודית מהילדים.",
      "בעלך, מעריץ את מסירותך.",
      "בברכת כל טוב סלה.",
      "שלך, אהוב ליבך הנאמן.",
      "בברכת סיעתא דשמיא בכל מעשייך.",
      "בעל נעורייך האוהב.",
      "בברכת חן וחסד ורחמים.",
      "שלך, המלא בהכרת הטוב.",
      "בברכת בשורות טובות וישועות.",
      "אישך האוהב והדואג.",
      "בברכת יום מואר ומבורך.",
      "שלך, זכיתי באשת חיל.",
      "בברכת שמחת הלב והנפש.",
      "בעלך, שותפך לעבודת הבורא.",
      "בברכת השגחה פרטית גלויה.",
      "שלך בלב ובנפש חפצה.",
      "בברכת אור ושלווה בביתנו.",
      "אוהב ומתפלל להצלחתך תמיד.",
      "בברכת זכות האמהות הקדושות.",
      "שלך, המעריך את צניעותך.",
      "בברכת חיים טובים ומאושרים.",
      "בעלך, אסיר תודה על מי שאת.",
      "בברכת אמן כן יהי רצון.",
      "שלך, המייחל לטובך תמיד.",
      "בברכת דרך צלחה.",
      "בברכת אהבה ואחווה ושלום ורעות.",
      "שלך, שמח בחלקו שזכה בך.",
      "בברכת יברכך ה' וישמרך.",
      "בעלך, מעריך את פועלך בבית.",
      "בברכת והריקותי לכם ברכה.",
      "שלך, איתך באש ובמים.",
      "בברכת גאולה שלמה וקרובה.",
      "בברכת שפע גשמי ורוחני.",
      "שלך, המתגעגע לקדושת הבית.",
      "בברכת שלום על ישראל.",
      "בעלך, אוהב ומכבד.",
      "בברכת יהי רצון מלפניו.",
      "שלך, מעריץ את חכמתך.",
      "בברכת צאתך לשלום ושובך לשלום.",
      "בברכת פריחה ושגשוג רוחני.",
      "שלך, עזר כנגדך.",
      "בברכת טוב ה' לכל.",
      "בעלך האוהב לנצח נצחים."
    ]
  },
  "//_NOON_SECTION": "--- צהריים (מורחב ענק: אוכל, כוח והפסקה) ---",
  "noon_general": {
    "openers": [
      "צהריים טובים!",
      "המשך יום נעים,",
      "אמצע היום הגיע,",
      "צהריים של כוח,",
      "זמן להפסקת צהריים,",
      "יום נפלא ומואר,",
      "היי, מה קורה?",
      "חצי יום עבר,",
      "צהריים שמחים,",
      "בתאבון!",
      "צהריים של אנרגיה,",
      "השמש במרכז השמיים,",
      "זמן למלא מצברים,",
      "צהריים מבורכים,",
      "המשך יום מוצלח,",
      "הפסקת אוכל!",
      "צהריים של חיוכים,",
      "חצי דרך עברה,",
      "יום מקסים ממשיך,"
    ],
    "bodies": [
      "אל תשכח לעצור רגע, לאכול משהו טעים ולנשום עמוק.",
      "חצי יום כבר מאחורינו, נשאר עוד קצת מאמץ וזהו, הביתה.",
      "שיהיה המשך יום פורה ומוצלח לא פחות מהבוקר שהיה.",
      "מאחל לך אנרגיות מחודשות ורעננות להמשך היום.",
      "זה הזמן למלא מצברים בקפה טוב ולהמשיך בכל הכוח.",
      "שהשמש תאיר לך פנים גם בחצי השני של היום המטורף הזה.",
      "בתאבון! שיהיה אוכל טעים, מזין ומשביע.",
      "אל תיתן לעייפות הצהריים לנצח אותך, אתה אלוף!",
      "זה הזמן לקחת נשימה, לשתות כוס מים קרה ולהמשיך לחייך.",
      "מקווה שהיום שלך עובר בנעימים, בקלות וללא תקלות.",
      "עוד דחיפה קטנה והיום הזה נגמר בהצלחה מסחררת.",
      "שיהיה המשך יום רגוע, שקט וללא דרמות מיותרות.",
      "תזכור שהחלק הקשה כבר מאחוריך, עכשיו זה הישורת האחרונה.",
      "מאחל לך שהאוכל יהיה טעים והחברה בהפסקה תהיה נעימה.",
      "זמן מצוין להודות על חצי יום שעבר בשלום ובטוב.",
      "שיהיה לך כוח לסיים את היום באותה התלהבות שהתחלת אותו.",
      "אל תיתן ללחץ להשתלט, קח הכל בפרופורציה ובחיוך.",
      "הפסקת צהריים היא זמן קדוש – תנצל אותו למנוחה קצרה.",
      "שיהיה המשך יום מלא בבשורות טובות שיגיעו בהפתעה.",
      "מקווה שהספקת כל מה שרצית עד עכשיו ושהבוס מרוצה.",
      "תחזיק מעמד, הסוף של היום כבר נראה באופק והספה מחכה.",
      "שיהיה צהריים של מנוחה קלה והתרעננות לגוף ולנפש.",
      "מאחל לך שיחת טלפון משמחת שתעשה לך את היום.",
      "שהשמש תחמם אותך והרוח תרענן אותך בהפסקה.",
      "זה הזמן להתפנק במשהו מתוק ליד הקפה כדי להרים את המורל.",
      "שיהיה המשך עבודה פורייה, יעילה ומהירה.",
      "אל תשכח לחייך למי שלידך, זה משפר את האווירה פלאים.",
      "מקווה שהיום מאיר לך פנים ושדברים מסתדרים.",
      "שיהיה צהריים של שקט ושלווה פנימית בתוך ההמולה.",
      "עוד מאמץ קטן ואתה בבית, בנעלי בית ובפיג'מה.",
      "מאחל לך שהחצי השני של היום יעבור מהר כמו טיל.",
      "שיהיה צהריים מלאים באנרגיות חיוביות ובכוחות מחודשים.",
      "תזכור לשתות מים, חם היום והמוח צריך נוזלים!",
      "שיהיה לך טעים, נעים, רגוע ומשביע.",
      "מאחל לך פגישות מוצלחות וסגירת עסקאות בהמשך היום.",
      "שיהיה צהריים של בשורות טובות שישמחו את הלב.",
      "מקווה שאתה נהנה ממה שאתה עושה ומצאת סיפוק.",
      "שיהיה המשך יום מקסים ומלא אור ושמחה.",
      "אל תעבוד קשה מדי, תשמור כוחות גם לבית ולמשפחה.",
      "שיהיה צהריים של צחוק ושמחה עם החברים לעבודה.",
      "מאחל לך שהיום ימשיך להיות מוצלח כמו שהתחיל.",
      "שיהיה זמן איכות עם עצמך בהפסקה, קצת שקט.",
      "תזכור שאתה עושה עבודה מעולה ומעריכים אותך.",
      "שיהיה צהריים של רוגע ונחת רוח.",
      "מקווה שהיום עובר כמו שציפית וללא הפתעות רעות.",
      "שיהיה המשך יום מפתיע לטובה ומרגש.",
      "מאחל לך שהעייפות תעבור והמרץ יחזור בגדול.",
      "שיהיה צהריים של חיבור וזרימה עם המשימות.",
      "תנשום עמוק, הכל בסדר והכל יסתדר.",
      "שיהיה המשך יום מבורך ומלא בהשגחה פרטית.",
      "מקווה שיש לך יום מוצלח ושאתה בטוב.",
      "שיהיה צהריים של בריאות וכוח להמשיך.",
      "מאחל לך שתסיים את המשימות מוקדם ותצא הביתה.",
      "שיהיה המשך יום מלא בחיוכים ובאנשים טובים.",
      "תזכור שהיום עוד לא נגמר, הכל אפשרי עדיין.",
      "שיהיה צהריים של שביעות רצון מההספק.",
      "מקווה שאתה מוקף באנשים טובים ומפרגנים.",
      "שיהיה המשך יום קסום ונעים.",
      "מאחל לך שהזמן יעבור בנעימים ובמהירות.",
      "שיהיה צהריים של החלטות נכונות ושיקול דעת.",
      "תשמור על האנרגיות שלך, אל תבזבז אותן על שטויות.",
      "שיהיה המשך יום פרודוקטיבי ויעיל.",
      "מקווה שאתה מרגיש טוב וחזק.",
      "שיהיה צהריים של הצלחה בכל מעשה ידיך.",
      "מאחל לך שהיום יסתיים בחיוך ענק.",
      "שיהיה המשך יום נהדר ומלא בטוב.",
      "תזכור שאתה מסוגל להכל, גם כשקשה.",
      "שיהיה צהריים של טוב וחסד.",
      "מקווה שהיום מאיר לך פנים ושמח.",
      "שיהיה המשך יום רגוע ושלו.",
      "קח לך רגע של שקט, מגיע לך.",
      "שהקפה יהיה בדיוק כמו שאתה אוהב.",
      "מאחל לך שהיום הזה ייזכר לטובה.",
      "שיהיה צהריים של פריצת דרך.",
      "תחייך, זה בחינם וזה שווה המון.",
      "שיהיה יום קל בהמשך.",
      "מאחל לך למצוא פתרונות לכל הבעיות.",
      "שיהיה צהריים של אהבה עצמית.",
      "תאכל טוב, הגוף צריך כוח.",
      "שיהיה המשך יום יצירתי."
    ],
    "closings": [
      "המשך יום דבש.",
      "בתאבון.",
      "דבר איתי.",
      "עוד קצת וזה נגמר.",
      "בהצלחה בהמשך.",
      "יום נעים.",
      "בתיאבון.",
      "המשך יום מקסים.",
      "כל טוב.",
      "יום נפלא.",
      "תהנה מהאוכל.",
      "יאללה הביתה בקרוב.",
      "יום מוצלח.",
      "בשורות טובות.",
      "המשך יום אש."
    ]
  },
  "noon_wife": {
    "openers": [
      "צהריים טובים אהובה,",
      "יפה שלי,",
      "איך עובר היום?",
      "לאשתי היקרה,",
      "היי מהממת,",
      "אהבת חיי,",
      "צהריים שמחים,",
      "למלכה שלי,",
      "צהריים טובים נסיכה,",
      "לאשת החיל שלי,",
      "היי יקירה,",
      "לאוצר שלי,",
      "צהריים טובים אישה מושלמת,",
      "לפרח שלי,"
    ],
    "bodies": [
      "מקווה שעובר עלייך יום קל, נעים ורגוע.",
      "אל תשכחי לאכול משהו טעים ולשתות הרבה מים.",
      "חושב עלייך באמצע העבודה ומתגעגע בטירוף.",
      "שולח לך חיבוק אנרגיה ענק להמשך היום.",
      "עוד מעט נפגשים בבית, תחזיקי מעמד, אני בדרך.",
      "מקווה שהבוס/לקוחות לא משגעים אותך היום ושהם נחמדים.",
      "את הגיבורה שלי, המשך יום מקסים ומלא בכוח.",
      "איך את מרגישה יפה שלי? מקווה שטוב.",
      "סתם רציתי להגיד שאני אוהב אותך וחושב עליך.",
      "שיהיה לך בתאבון, תאכלי משהו טעים ומפנק.",
      "מחכה כבר לשמוע איך עבר עלייך היום בערב.",
      "את הכוח שלי להמשיך את היום הזה כשקשה.",
      "מקווה שאת מחייכת, כי החיוך שלך שווה הכל בשבילי.",
      "שיהיה לך המשך יום קליל, זורם ושמח.",
      "אל תעבדי קשה מדי, תשמרי על עצמך בשבילי.",
      "חושב על כמה את יפה, חכמה ומוכשרת.",
      "שולח לך נשיקה וירטואלית שתלווה אותך להמשך היום.",
      "מקווה שהילדים מתנהגים יפה (אם הם איתך) ולא מציקים.",
      "את האור שלי גם באמצע היום הכי עמוס.",
      "שיהיה לך צהריים של רוגע, שלווה ונחת.",
      "מתגעגע לריח שלך, לחיבוק שלך ולקול שלך.",
      "תזכרי שאני מעריך את כל מה שאת עושה למעננו.",
      "שיהיה לך המשך יום מלא בהצלחות קטנות וגדולות.",
      "מקווה שיש לך זמן לנשום קצת בין לבין.",
      "את הדבר הכי טוב שקרה לי בחיים האלה.",
      "שיהיה לך צהריים מתוקים כמוך, אהובה.",
      "מחכה כבר לראות אותך בערב ולחבק אותך.",
      "מקווה שהיום עובר לך מהיר ובכיף.",
      "שיהיה לך המשך יום מלא באהבה ושמחה.",
      "את פשוט מדהימה, אל תשכחי את זה לרגע.",
      "שולח לך כוחות מחודשים ואנרגיות טובות.",
      "מקווה שאת נהנית מהיום שלך וממה שאת עושה.",
      "שיהיה לך צהריים של בשורות טובות והפתעות.",
      "אני אוהב אותך יותר בכל רגע שעובר, וזה רק מתגבר.",
      "תשתי קפה, תתפנקי קצת ותנוחי.",
      "שיהיה לך המשך יום זוהר ונוצץ.",
      "את המלכה שלי, תמיד ולנצח.",
      "מקווה שאת מרגישה את האהבה שלי מרחוק עוטפת אותך.",
      "שיהיה לך צהריים של שקט ונחת רוח.",
      "מתגעגע לקול שלך, תתקשרי כשיש לך רגע.",
      "תזכרי שאת מסוגלת להכל, אני מאמין בך.",
      "שיהיה לך המשך יום נפלא ומבורך.",
      "מקווה שאת לא עייפה מדי, תשמרי כוחות לערב.",
      "את ההשראה שלי לכל הטוב שבעולם.",
      "שיהיה לך צהריים של פינוק, מגיע לך.",
      "מחכה לחבק אותך חזק ולא לעזוב.",
      "מקווה שהיום מאיר לך פנים ומחייך אליך.",
      "שיהיה לך המשך יום מבורך בהשגחה עליונה.",
      "את האוצר שלי, היקר מכל.",
      "שיהיה לך צהריים של שמחה פנימית.",
      "אוהב אותך המון, עד אין קץ.",
      "תשמרי על עצמך יפה שלי, את חשובה לי.",
      "שיהיה לך המשך יום מוצלח בעבודה.",
      "את החצי השני שלי, המשלימה שלי.",
      "שיהיה לך צהריים רגועים וללא מתח.",
      "חושב עלינו ועל העתיד שלנו יחד.",
      "מקווה שטעים לך ושיש לך תיאבון.",
      "שיהיה לך המשך יום נעים וקריר.",
      "את הלב שלי פועם מחוץ לגוף.",
      "שיהיה לך צהריים טובים ומלאי אור.",
      "תזכרי לנשום, את עושה עבודה מעולה.",
      "אני גאה בך על מי שאת.",
      "שיהיה יום של סיפוק והנאה.",
      "את האישה הכי חזקה שאני מכיר.",
      "שיהיה צהריים של בשורות משמחות.",
      "מקווה שהזמן טס לך.",
      "שיהיה לך רגע של שקט לעצמך.",
      "את החברה הכי טובה שלי.",
      "אוהב כל רגע שאנחנו יחד.",
      "שיהיה לך יום מתוק מדבש.",
      "את הסיבה לחיוך שלי.",
      "מקווה שאת מרגישה מלכה.",
      "שיהיה המשך יום של עשייה ברוכה.",
      "את כל עולמי.",
      "תודה שאת שלי.",
      "שיהיה צהריים של אהבה.",
      "מתגעגע בטירוף.",
      "את האושר בהתגלמותו.",
      "שיהיה יום קל ונעים.",
      "מחכה לשמוע ממך.",
      "את פשוט קסם.",
      "שיהיה צהריים של בריאות.",
      "אוהב אותך הכי בעולם.",
      "תחייכי, זה יפה לך.",
      "שיהיה יום של נחת."
    ],
    "closings": [
      "אוהב.",
      "נשיקות.",
      "בתאבון יפה שלי.",
      "נתראה בערב.",
      "מתגעגע.",
      "שלך.",
      "באהבה.",
      "יום מקסים.",
      "נשיקה.",
      "שלך תמיד.",
      "חולה עליך.",
      "יום דבש.",
      "אוהב מלא.",
      "נשיקות אהובה.",
      "מחכה לך.",
      "שלך לנצח.",
      "בתיאבון חיים שלי."
    ]
  },
  "noon_husband": {
    "openers": [
      "צהריים טובים בעלי,",
      "גבר שלי,",
      "אהובי,",
      "למלך שלי,",
      "היי חתיך,",
      "חיים שלי,",
      "צהריים טובים אהובי,",
      "לאיש שלי,",
      "היי גבר,",
      "לאבא של הבית,",
      "לנסיך שלי,",
      "צהריים טובים יקר שלי,",
      "לאהבת חיי,"
    ],
    "bodies": [
      "מקווה שאכלת משהו טעים ושיש לך כוח להמשך.",
      "איך הולך בעבודה? סומכת עליך שתפציץ ותצליח.",
      "שולחת נשיקה וכוחות מחודשים להמשך היום.",
      "עוד כמה שעות אתה בבית, מחכה לך בקוצר רוח.",
      "תשמור על עצמך בחום/בדרכים, סע בזהירות.",
      "מאחלת לך שהחצי השני של היום יעבור מהר ובקלות.",
      "סתם רציתי להגיד שאני אוהבת אותך וחושבת עליך.",
      "איך עובר היום? מקווה שבטוב וברגוע.",
      "אתה האלוף שלי, תמשיך לתת בראש ולכבוש פסגות.",
      "שיהיה לך בתאבון, תאכל טוב, אתה צריך כוח.",
      "מתגעגעת אליך ומחכה לערב שנהיה יחד.",
      "אתה העוגן שלי, תודה על הכל ועל מי שאתה.",
      "מקווה שאתה לא עובד קשה מדי, תשמור על הגב.",
      "שיהיה לך המשך יום מוצלח ומבורך בשפע.",
      "תזכור שאני מאחוריך תמיד, בכל מה שתעשה.",
      "שולחת לך חיבוק חזק מרחוק שיעטוף אותך.",
      "מקווה שהעסקים פורחים היום והכל זורם.",
      "אתה הגבר הכי שווה בעולם, אין עליך.",
      "שיהיה לך צהריים של רוגע ושלווה נפשית.",
      "מחכה כבר לשמוע את הקול שלך.",
      "תשתה מים ותשמור על אנרגיה, חם בחוץ.",
      "שיהיה לך המשך יום קליל ומהיר.",
      "אני גאה בך על העבודה הקשה ועל ההשקעה.",
      "מקווה שאתה מחייך ושמחים איתך שם.",
      "אתה החבר הכי טוב שלי והמשענת שלי.",
      "שיהיה לך צהריים של בשורות טובות ומשמחות.",
      "מתגעגעת לחיבוק שלך ולביטחון שאתה נותן לי.",
      "תזכור שאתה תותח ומסוגל לפתור כל בעיה.",
      "שיהיה לך המשך יום מלא בברכה והצלחה.",
      "אתה האוצר שלי, הדבר הכי יקר לי.",
      "מקווה שהיום עובר לך בכיף ועם אנשים טובים.",
      "שיהיה לך צהריים של הצלחות קטנות וגדולות.",
      "אני אוהבת אותך המון, יותר ממה שאפשר לתאר.",
      "תנוח קצת אם אתה יכול, מגיעה לך הפסקה.",
      "שיהיה לך המשך יום נעים ורגוע.",
      "אתה המלך של הבית, וכולנו מחכים לך.",
      "מקווה שאתה מרגיש טוב וחזק.",
      "שיהיה לך צהריים של נחת וסיפוק.",
      "מחכה לראות אותך נכנס בדלת.",
      "תזכור שאתה אהוב מאוד בבית הזה.",
      "שיהיה לך המשך יום רגוע וללא לחץ.",
      "אתה החצי השני שלי, המשלימה שלי.",
      "מקווה שטעים לך האוכל.",
      "שיהיה לך צהריים של שמחה בלב.",
      "אוהבת אותך בלי סוף ולנצח.",
      "תשמור על עצמך אהובי, אתה יקר לנו.",
      "שיהיה לך המשך יום מדהים כמוך.",
      "אתה הכל בשבילי, העולם שלי.",
      "שיהיה לך צהריים טובים ומבורכים.",
      "תחשוב עליי קצת, זה יעשה לך טוב.",
      "אני מחכה כבר לערב הרומנטי שלנו.",
      "שיהיה יום של עסקאות מעולות.",
      "אתה הגאווה שלי.",
      "שיהיה צהריים של כוח.",
      "מקווה שהיום טס לך.",
      "תחזיק מעמד, עוד קצת.",
      "אתה האבא הכי טוב בעולם.",
      "שיהיה יום מלא בחיוכים.",
      "אוהבת כל סנטימטר בך.",
      "שיהיה המשך יום פורה.",
      "אתה המגן שלי.",
      "מקווה שאתה נהנה.",
      "שיהיה צהריים של אור.",
      "מתגעגעת בטירוף.",
      "אתה החיים שלי.",
      "שיהיה יום קל.",
      "מחכה לנשיקה שלך.",
      "אתה פשוט מושלם.",
      "שיהיה צהריים של שפע.",
      "אוהבת אותך לנצח.",
      "תזכור לנשום.",
      "שיהיה יום של ניצחונות.",
      "אתה הגיבור שלי.",
      "מקווה שאתה שבע ומרוצה.",
      "שיהיה המשך יום שקט.",
      "אוהבת אותך בעלי.",
      "שיהיה צהריים של מזל.",
      "אתה השמש שלי.",
      "מחכה לך.",
      "שיהיה יום נהדר."
    ],
    "closings": [
      "אוהבת.",
      "בתאבון חיים שלי.",
      "מתגעגעת.",
      "יום קל.",
      "שלך.",
      "נשיקות.",
      "באהבה.",
      "נתראה.",
      "שלך תמיד.",
      "יום מקסים.",
      "נשיקה ענקית.",
      "אשתך האוהבת.",
      "תהנה.",
      "יום אש.",
      "רק הצלחות.",
      "חולה עליך."
    ]
  }
}
