{
  "mourning_day_of_passing": [
    "ברוך דיין האמת. קיבלתי בתדהמה ובצער רב את הבשורה המרה. הלב נשבר.",
    "הלב כואב ומסרב להאמין. אין מילים שיוכלו לנחם כרגע על אובדן כה גדול.",
    "משתתפים בצערכם הכבד מנשוא. יהי רצון שתמצאו נחמה בזיכרונות הטובים.",
    "כואבים והמומים יחד איתכם. אדם מיוחד שייזכר לעד בלב כולם. יהי זכרו/ה ברוך.",
    "בצער רב וביגון קודר קיבלנו את הידיעה. אנחנו כאן בשבילכם לכל דבר ועניין.",
    "מן השמיים תנוחמו. איתכם באבלכם הכבד על האבידה הגדולה.",
    "הלב נשבר לרסיסים עם קבלת הידיעה. שולחים לכם כוחות לעבור את הימים הקשים הללו.",
    "בשורה קשה מנשוא. מחבקים אתכם מרחוק ומקרוב ומשתתפים ביגונכם העמוק.",
    "אין מילים שיכולות לתאר את גודל האבידה. שלא תדעו עוד צער ודאבה.",
    "שולחים תנחומים כנים מעומק הלב. מי ייתן ולא תדעו עוד צער, רק שמחות.",
    "הלם וכאב גדול. דמותו/ה תחסר לכולנו מאוד. מחזקים את ידיכם.",
    "ניצחו אראלים את המצוקים ונשבה ארון הקודש. ברוך דיין האמת.",
    "הלב בוכה אתכם. איזו אבידה גדולה לאדם יקר כל כך.",
    "קיבלנו את הבשורה המרה כרעם ביום בהיר. אתכם בכאבכם העצום.",
    "יהי זכרו/ה ברוך. אדם משכמו ומעלה שהשאיר חותם בלב כולנו.",
    "משתתפים בצער המשפחה כולה. מי ייתן ותמצאו נחמה משמיים.",
    "כמה עצב. כמה דמעות. אי אפשר לעכל שזה קרה. חיבוק גדול.",
    "שולחים אהבה גדולה וכוחות להתמודד עם הבשורה הנוראה.",
    "המומים וכואבים. העולם איבד אדם נדיר ומיוחד במינו.",
    "שולחים תנחומים חמים. מי ייתן ולא תדעו עוד דאבה ויגון.",
    "הלב נקרע. משתתפים בצערכם העמוק והכבד.",
    "אין מילים לנחם על אובדן של אבא/אמא/אדם כה יקר. איתכם בלב.",
    "ברוך דיין האמת. יהי רצון שימליץ/תמליץ טוב בעדכם בשמיים.",
    "כאב שאין לו סוף. מחבקים אתכם חזק בשעתכם הקשה.",
    "בצער עמוק שמענו על פטירתו/ה. שלא תדעו עוד צער.",
    "הלב מסרב להאמין. אדם שהיה כולו לב ונתינה. יהי זכרו/ה ברוך.",
    "תנחומים מעומק הלב. מי ייתן ותהיו חזקים זה למען זה.",
    "איתכם באבלכם הכבד. מי ייתן ותמצאו נחמה בזיכרונות המתוקים.",
    "הלב נשבר. אובדן בלתי נתפס. שולחים חיזוקים.",
    "כואבים את לכתה/לכתו בטרם עת. יהי זכרה/זכרו ברוך.",
    "משתתפים בצערכם על האבידה הגדולה. אדם יקר ואהוב כל כך.",
    "אין מילים בפינו. רק דמעות וחיבוק שקט.",
    "מי ייתן ולא תדעו עוד צער. הלב שלנו איתכם.",
    "בשורה כל כך עצובה. משתתפים בצער המשפחה היקרה.",
    "המומים וכואבים את האובדן הגדול. שלא תדעו עוד יגון.",
    "לבנו אתכם בשעה קשה זו. יהי זכרו/ה ברוך ומבורך.",
    "עצב גדול ירד לעולם. אדם מיוחד במינו הלך לעולמו.",
    "שולחים אנרגיות של כוח ונחמה. אתכם בכל ליבנו.",
    "כואבים ובוכים יחד איתכם. ברוך דיין האמת.",
    "תנחומים כנים למשפחה האבלה. שלא תדעו עוד מכאוב.",
    "הלב נקרע לגזרים. איזה אדם, איזו נשמה. יהי זכרו/ה ברוך.",
    "משתתפים ביגונכם הקשה. מי ייתן ותנוחמו מן השמיים.",
    "אין נחמה למקרה כה טראגי. מחבקים אתכם חזק.",
    "הלב דואב. אדם שכולו אור הלך לעולמו.",
    "שולחים את תנחומינו הכנים. יהי רצון שלא תדעו עוד צער.",
    "איתכם בשברכם הגדול. מי ייתן ותמצאו כוחות.",
    "כואבים את הכאב שלכם. אובדן עצום ובלתי נתפס.",
    "יהי זכרו/ה ברוך. נשמה טהורה שעלתה לגנזי מרומים.",
    "משתתפים בצערכם. מי ייתן והזמן יביא מעט מזור.",
    "הלב נשבר. שולחים חיבוק אוהב ותומך מרחוק.",
    "תנחומים חמים. מי ייתן ונשמתו/ה תהיה מליצת יושר עבורכם.",
    "בצער רב וביגון עמוק. איתכם לאורך כל הדרך."
  ],
  "mourning_shiva": [
    "המקום ינחם אתכם בתוך שאר אבלי ציון וירושלים ולא תוסיפו לדאבה עוד.",
    "בימי השבעה הקשים הללו, שולחים לכם כוחות ותעצומות נפש.",
    "מחזקים את ידיכם בשעה קשה זו. יהי רצון שנשמתו/ה תהיה צרורה בצרור החיים.",
    "יושבים איתכם באבלכם. יהי זכרו/ה מבורך לעד, ושתהיה מנוחתו/ה עדן.",
    "אין נחמה לאובדן, אך יש כוח בזיכרון. שולחים אהבה וחיזוק לכל המשפחה.",
    "מי ייתן והקדוש ברוך הוא ישלח לכם נחמה ומרפא לשברכם.",
    "שהקב\"ה ייתן לכם כוח לעבור את הימים הקשים הללו וירפא את ליבכם השבור.",
    "מחזקים את ידיכם ומתפללים שלא תדעו עוד מכאוב. הלב שלנו איתכם בשבעה.",
    "בימים אלו של אבל, אנו זוכרים את הטוב והאור שהביא/ה לעולם.",
    "מי ייתן ותמצאו נחמה בחיק המשפחה והחברים העוטפים אתכם באהבה.",
    "יהי רצון שהמקום ימלא את חסרונכם ושלא תדעו עוד יגון ואנחה.",
    "בשבוע הקשה הזה, הלב שלנו נמצא איתכם בבית האבלים.",
    "שולחים חיבוק של ניחומים. מי ייתן ולא תדעו עוד צער לעולם.",
    "בימים של יגון, זכרו שאתם לא לבד. אנחנו כאן לכל דבר.",
    "מי ייתן והימים הקשים יהפכו לזיכרונות מתוקים של אהבה.",
    "מחבקים אתכם בשבעה. יהי רצון שתתנחמו מן השמיים.",
    "שולחים כוחות גדולים לעבור את ימי השבעה. איתכם בלב.",
    "המקום ינחם אתכם. שולחים אהבה גדולה למשפחה.",
    "יהי רצון שנשמתו/ה תעלה מעלה מעלה ותנוח בגן עדן.",
    "בימי השבעה, זכרו את החיוך ואת האור הגדול שהפיץ/ה.",
    "משתתפים בצערכם העמוק בימי השבעה. שלא תדעו עוד דאבה.",
    "שהקב\"ה ייתן לכם כוח לקום מהאבל ולבחור בחיים.",
    "נחמה פורתא תהא לכם בזיכרונות היפים שהותיר/ה אחריו/ה.",
    "איתכם באבלכם הכבד. מי ייתן ולא תוסיפו לדאבה עוד.",
    "שולחים תנחומים לכל המשפחה היושבת שבעה. המקום ינחם.",
    "בימים של שקט ועצב, שולחים לכם חיבוק חם ומחזק.",
    "יהי רצון שתמצאו נחמה זה בזה ובמורשת המפוארת שהשאיר/ה.",
    "מחזקים אתכם בימים לא פשוטים אלו. יהי זכרו/ה ברוך.",
    "מי ייתן ותדעו ימים יפים יותר ושמחות בהמשך הדרך.",
    "הלב איתכם בבית האבל. שלא תדעו עוד צער.",
    "בשעה קשה זו, שולחים תפילה לנחמה ושלווה עבורכם.",
    "שהמקום ינחם אתכם ויתן מזור לכאבכם הגדול.",
    "בימי השבעה, זוכרים ומזכירים את מעשיו/ה הטובים.",
    "משתתפים בכאבכם העצום. מי ייתן ותמצאו נחמה.",
    "שולחים חיזוקים לכל בני המשפחה. איתכם בצערכם.",
    "מי ייתן והזיכרונות הטובים יאירו לכם את ימי האפלה.",
    "המקום ינחם אתכם ושלא תדעו עוד יגון ואנחה.",
    "בימים אלו, הלב שלנו אתכם. יהי זכרו/ה מבורך.",
    "שולחים אהבה וחיבוק עוטף לימי השבעה.",
    "יהי רצון שתמצאו כוחות נפש להתמודד עם החלל שנפער.",
    "משתתפים בצער המשפחה. מי ייתן ותנוחמו מן השמיים.",
    "בשבוע של אבל, זוכרים את הטוב שהיה ואיננו.",
    "שהקב\"ה ישלח לכם נחמה שלמה וירפא את ליבכם.",
    "איתכם בכאב ובגעגוע בימי השבעה.",
    "מי ייתן ולא תדעו עוד צער, רק שמחות ובשורות טובות.",
    "שולחים תנחומים מעומק הלב לכל היושבים שבעה.",
    "בימים קשים אלו, אנחנו חושבים עליכם ושולחים כוח.",
    "יהי זכרו/ה ברוך. מי ייתן ותמצאו נחמה בחיק המשפחה.",
    "מחבקים אתכם מרחוק ומתפללים לנחמתכם.",
    "שהמקום ינחם אתכם בתוך שאר אבלי ציון. איתכם בלב."
  ],
  "mourning_30": [
    "שלושים יום חלפו, והלב עדיין מתקשה לעכל. הדמות המיוחדת כל כך חסרה בנוף חיינו.",
    "חודש ימים של געגוע עמוק. הזמן עובר אך הזיכרון נשאר חי, פועם וכואב.",
    "ביום השלושים, מעלים זיכרונות ומתפללים לעילוי הנשמה. שלא תדעו עוד מכאוב.",
    "הזמן לא מרפא את הכאב, הוא רק מלמד אותנו לחיות לצידו. זוכרים ואוהבים תמיד.",
    "במלאת שלושים לפטירה, נזכור את הטוב, את החיוך ואת האור שהפיץ/ה סביבו/ה.",
    "חודש ימים חלף, והדמעות עדיין זולגות. זוכרים, כואבים ומתגעגעים עד אין קץ.",
    "במלאת שלושים לפטירה, מעלים את זכרו/ה על נס. דמות מופת שלעולם לא נשכח.",
    "הזמן רץ, אבל הגעגוע עומד במקום. איתכם בלב ובמחשבה ביום השלושים.",
    "לעילוי נשמת היקר/ה לכם מכל. תהא נשמתו/ה צרורה בצרור החיים ובלבבנו לעד.",
    "שלושים יום של שקט, אך הזיכרונות רועמים בלב. שולחים חיבוק חם ומחזק.",
    "חודש עבר, והחסרון מורגש בכל פינה. יהי זכרו/ה ברוך לעד.",
    "יום השלושים הגיע, ואיתו הזיכרונות הצפים ועולים. איתכם בגעגוע.",
    "במלאת שלושים, מתפללים לעילוי נשמתו/ה הטהורה. שלא תדעו עוד צער.",
    "הלב עדיין כואב כמו ביום הראשון. שלושים יום של געגוע אינסופי.",
    "עבר חודש, והדמות שלו/ה חקוקה בליבנו לנצח. יהי זכרו/ה ברוך.",
    "ביום השלושים, זוכרים את האור הגדול שכבה. משתתפים בצערכם.",
    "חודש בלעדיו/ה. העולם נראה אחרת, אבל הזיכרון נשאר חי וקיים.",
    "במלאת שלושים, שולחים חיבוק של כוח. הזיכרונות הם הנחמה.",
    "הזמן חולף, אבל האהבה נשארת. שלושים יום של געגוע.",
    "ביום זה של גילוי המצבה, הלב נשבר שוב. תהא נשמתו/ה צרורה בצרור החיים.",
    "חודש ימים של חלל עצום. זוכרים ואוהבים תמיד.",
    "שלושים יום עברו. מי ייתן והנשמה תמצא מנוחה נכונה תחת כנפי השכינה.",
    "הכאב עדיין חד, גם אחרי חודש. מחבקים אתכם ביום השלושים.",
    "במלאת שלושים לפטירה, מעלים קווים לדמותו/ה המיוחדת.",
    "חודש של דממה וגעגוע. יהי זכרו/ה ברוך ומבורך.",
    "ביום השלושים, מתייחדים עם זכרו/ה. שלא תדעו עוד דאבה.",
    "עבר חודש, והלב עדיין מסרב להאמין. איתכם בכאב.",
    "במלאת שלושים, זוכרים את החיוך שלא מש מזיכרוננו.",
    "חודש ימים של פרידה כואבת. מי ייתן ותמצאו נחמה.",
    "ביום השלושים, שולחים אהבה וחיזוק למשפחה המתגעגעת.",
    "הזמן עובר, והגעגוע רק מתחזק. חודש בלעדיו/ה.",
    "במלאת שלושים, הנשמה עולה מעלה, והזיכרון נשאר איתנו.",
    "שלושים יום של אבל, אך גם של הכרת הטוב על הזכות להכירו/ה.",
    "חודש חלף. הדמעות יבשו מעט, אך הלב עוד בוכה פנימה.",
    "ביום השלושים, זוכרים את מורשתו/ה המפוארת. יהי זכרו/ה ברוך.",
    "עבר חודש. מתפללים לעילוי הנשמה ולנחמת המשפחה.",
    "במלאת שלושים, הלב מתמלא בזיכרונות מתוקים וכואבים כאחד.",
    "חודש ימים של חסרון. מי ייתן ולא תדעו עוד צער.",
    "ביום השלושים, מדליקים נר לזכרו/ה ומתפללים.",
    "שלושים יום עברו, והאהבה בלב רק גדלה. איתכם.",
    "במלאת חודש לפטירה, מחבקים אתכם ושולחים כוח.",
    "הזמן לא מקהה את הכאב, אבל הזיכרונות מחממים את הלב. יום השלושים.",
    "חודש של יתמות/אלמנות/שכול. הלב איתכם ביום זה.",
    "ביום השלושים, זוכרים את הטוב שהשאיר/ה בעולם.",
    "עבר חודש, והגעגוע עדיין צורב. יהי זכרו/ה ברוך.",
    "במלאת שלושים, מתכנסים לזכור ולהזכיר. נשמה טהורה.",
    "חודש ימים. מי ייתן והנשמה תעלה מעלה מעלה.",
    "ביום השלושים, שולחים תנחומים וחיבוק חם.",
    "שלושים יום של זכרונות שלא ימחו לעולם.",
    "במלאת חודש, זוכרים באהבה גדולה. תהא נשמתו/ה צרורה בצרור החיים."
  ],
  "mourning_year": [
    "שנה חלפה, והגעגועים רק מתעצמים. החלל שנפער עדיין מורגש יום יום.",
    "ביום השנה (היארצייט), מדליקים נר לזכרו/ה ומתפללים לעילוי הנשמה הגדולה.",
    "הזמן עובר מהר, אך הזיכרון נשאר חקוק על לוח ליבנו לנצח. מתגעגעים וכואבים.",
    "שנה שלמה של שקט רועם. הדמות שלו/ה מלווה אותנו בכל צעד ושעל.",
    "עברה שנה, והמורשת שהשאיר/ה ממשיכה להאיר את דרכנו. זוכרים באהבה גדולה.",
    "שנה של געגוע אינסופי. הזמן לא מרפא, הוא רק משנה את הצורה של הכאב לאהבה.",
    "זוכרים את האור שהפיץ/ה בחיינו. יום שנה עצוב ומרגש כאחד.",
    "השנים חולפות אך הזיכרון חי וקיים בתוכנו חזק מתמיד. יהי זכרו/ה ברוך.",
    "ביום השנה, מתייחדים עם זכרו/ה באהבה גדולה ומעלים קווים לדמותו/ה.",
    "מורשתו/ה ממשיכה לחיות דרככם ודרך המעשים הטובים שהשאיר/ה. חיבוק ליום השנה.",
    "שנה עברה, והלב עדיין מתגעגע. יהי זכרו/ה ברוך ומבורך.",
    "ביום השנה, מדליקים נר נשמה וזוכרים את כל הטוב שהיה.",
    "חלפה שנה, אך נדמה שרק אתמול היינו יחד. הגעגוע לא פוסק.",
    "שנה שלמה בלעדיו/ה. הזיכרונות הם הנחמה היחידה שלנו.",
    "ביום השנה, מתפללים לעילוי נשמתו/ה הטהורה בגנזי מרומים.",
    "הזמן רץ, שנה חלפה, והאהבה בלב נשארת נצחית.",
    "זוכרים וכואבים את האובדן גם בחלוף שנה. איתכם בלב.",
    "שנה של חסרון, אבל גם שנה של זיכרון חי ונושם.",
    "ביום השנה, מעלים את זכרו/ה על נס. דמות שלא תשכח.",
    "עברה שנה, והדמות שלו/ה עדיין מלווה אותנו בכל רגע.",
    "שנה של געגוע. תהא נשמתו/ה צרורה בצרור החיים לעד.",
    "ביום היארצייט, זוכרים את החיוך, את המילים, את האדם.",
    "שנה חלפה. הכאב הפך לגעגוע שקט שמלווה את החיים.",
    "ביום השנה, שולחים חיבוק של אהבה וזיכרון.",
    "הזמן עובר, והמורשת שלו/ה ממשיכה לפעום בתוכנו. שנה לפטירה.",
    "שנה שלמה. מי ייתן והנשמה תמצא מנוחה נכונה.",
    "ביום השנה, מתייחדים עם זכרו/ה ומתפללים לעילוי הנשמה.",
    "עברה שנה, והלב עדיין מחפש אותו/ה. יהי זכרו/ה ברוך.",
    "שנה של פרידה, שנה של זיכרון. איתכם ביום הזה.",
    "ביום השנה, זוכרים את האור הגדול שכבה אך ממשיך להאיר בלבבות.",
    "חלפה שנה, והגעגוע רק מעמיק שורשים. זוכרים תמיד.",
    "שנה בלעדיו/ה. החלל נשאר, אך מלא באהבה וזיכרונות.",
    "ביום היארצייט, מדליקים נר וזוכרים את הנשמה הטהורה.",
    "שנה עברה. הדמות שלו/ה חיה בתוכנו יום יום ושעה שעה.",
    "ביום השנה, מחבקים את המשפחה וזוכרים יחד.",
    "הזמן חולף, והזיכרון מתחזק. שנה לפטירה.",
    "שנה של געגוע צורב. יהי זכרו/ה מבורך לעולמי עולמים.",
    "ביום השנה, מתפללים שהנשמה תהיה במקום גבוה וטוב.",
    "עברה שנה, והאהבה אליו/ה לא דעכה לרגע.",
    "שנה שלמה של זכרונות. איתכם ביום המיוחד והעצוב הזה.",
    "ביום השנה, זוכרים את המורשת והערכים שהנחיל/ה לנו.",
    "חלפה שנה. הכאב משתנה, אך הגעגוע נשאר תמיד.",
    "שנה בלעדיו/ה. תהא נשמתו/ה צרורה בצרור החיים.",
    "ביום היארצייט, זוכרים את הטוב והחסד שעשה/תה.",
    "שנה עברה. הזיכרון שלו/ה הוא הברכה שלנו.",
    "ביום השנה, שולחים כוח וחיבוק של זיכרון.",
    "הזמן עובר, שנה חלפה, והלב זוכר הכל. יהי זכרו/ה ברוך.",
    "שנה של געגוע לאדם מיוחד במינו. לא נשכח לעולם.",
    "ביום השנה, מתייחדים בכאב ובאהבה עם זכרו/ה.",
    "עברה שנה. הנשמה למעלה, והזיכרון עמוק בלב פנימה."
  ]
}