{
  "//_EVENING_SECTION": "--- ערב (הקובץ המלא: כללי, בעל ואישה) ---",

  "evening_general": {
    "openers": [
      "ערב טוב!", "ערב מקסים,", "סוף יום הגיע,", "ערב של מנוחה,", "השמש שקעה,", 
      "זמן להירגע,", "ערב נעים,", "היי, ערב טוב,", "אחרי יום ארוך,", "ערב של שקט,", 
      "בין הערביים,", "ערב מבורך,", "המשך ערב נפלא,", "זמן לבית,", "ערב רגוע,", 
      "הערב ירד,", "שיהיה ערב קסום,", "ערב של כיף,", "ערב טוב חברים,", "לסיום היום,"
    ],
    "bodies": [
      "זה הזמן להניח את מפתחות העבודה בצד ולהתחיל לחיות באמת.",
      "שיהיה ערב של שקט, שלווה ומנוחה לגוף ולנפש.",
      "מאחל לך ערב חמים ונעים, עטוף באנשים שאתה אוהב.",
      "אחרי יום עמוס, מגיע לך לשבת, להרים רגליים ולהתפנק.",
      "שהערב הזה יביא איתו בריזה נעימה של רוגע ושחרור.",
      "זמן מעולה לסכם את היום בחיוך ולהודות על מה שהיה.",
      "שיהיה ערב מלא במוזיקה טובה ובאווירה משחררת.",
      "תזכור שהערב הוא הזמן שלך למלא מצברים לקראת מחר.",
      "מאחל לך ארוחת ערב טעימה ושיחה טובה עם אנשים קרובים.",
      "שיהיה ערב נקי ממחשבות מטרידות, רק שקט מבורך בראש.",
      "היום נגמר, המשימות הסתיימו, עכשיו זה הזמן הפרטי שלך.",
      "שהערב הזה יהיה מלא בצחוק, בחברה טובה ובאווירה קלילה.",
      "מאחל לך ערב של בית, משפחתיות, חום ואהבה.",
      "שיהיה ערב של בשורות טובות שיסגרו את היום בטוב.",
      "צא למרפסת, תנשום עמוק את האוויר הקריר ותהנה מהרגע.",
      "שהערב הזה יהיה הגשר המושלם לשינה מתוקה בהמשך.",
      "זמן איכות עם עצמך או עם אהובים, העיקר שתעשה מה שטוב לך.",
      "שיהיה ערב של השראה, קריאה טובה או סרט טוב לנשמה.",
      "מאחל לך לשכוח מכל הלחצים של היום ולהתמקד בכאן ועכשיו.",
      "שיהיה ערב רגוע, כזה שלא צריך למהר בו לשום מקום.",
      "השקיעה הייתה יפה, ועכשיו תורך לזרוח בתוך הבית.",
      "תתפנק במקלחת חמה, בבגדים נוחים ובכוס משקה חם.",
      "שיהיה ערב של נחת רוח ושלווה פנימית עמוקה.",
      "מאחל לך שהערב הזה יעבור לאט ובנעימים.",
      "זה הזמן לכבות מסכים, להתנתק מהחדשות ולהדליק את הלב.",
      "שיהיה ערב של אהבה, חיבור וזמן איכות.",
      "תודה על יום של עשייה ברוכה, עכשיו הגיע זמן המנוחה.",
      "שיהיה ערב מלא באור נרות ובריחות טובים של בית.",
      "מאחל לך לסיים את היום בתחושת סיפוק והצלחה.",
      "שיהיה ערב של 'ביחד' אמיתי עם האנשים החשובים לך.",
      "תשחרר את היום, הוא נגמר. ערב טוב והתחלה חדשה לערב.",
      "שיהיה ערב מפנק במיוחד, מגיע לך אחרי היום שהיה.",
      "מאחל לך ערב שקט תעשייתי מדאגות ומטלות.",
      "שהירח יאיר לך את הערב באור נעים ורך.",
      "שיהיה ערב של כוס תה/קפה ועוגייה טובה לנשמה.",
      "תזכור שאתה אדם מיוחד, גם בערב כשהאורות כבים.",
      "שיהיה ערב של צפייה במשהו מצחיק שיעשה טוב על הלב.",
      "מאחל לך רוגע אינסופי ושלווה סטואית.",
      "שיהיה ערב של שיחות נפש עמוקות ומרגשות.",
      "תהנה מהרגע הזה, כאן ועכשיו, הוא לא יחזור.",
      "שיהיה ערב של חיבוקים מחזקים.",
      "מאחל לך שהעייפות תהפוך למנוחה נעימה ומתוקה.",
      "שיהיה ערב של משפחתיות וגיבוש.",
      "תעשה משהו שאתה אוהב הערב, רק בשביל עצמך.",
      "שיהיה ערב של שלום בית ואחווה.",
      "מאחל לך לנקות את הראש מכל רעשי הרקע.",
      "שיהיה ערב של חיוכים קטנים ורגעים יפים.",
      "סגור את היום בטוב, במחשבה טובה.",
      "שיהיה ערב של הצלחה (גם במנוחה יש הצלחה).",
      "מאחל לך ערב קריר ונעים, בדיוק במידה הנכונה.",
      "שיהיה ערב של שגרה מבורכת וטובה.",
      "תנוח, העולם יחכה למחר, הוא לא בורח.",
      "שיהיה ערב של הודיה על הקיים.",
      "מאחל לך ערב של כיף והנאה.",
      "שיהיה ערב מואר באור יקרות.",
      "תהנה מהשקט, הוא המצרך הכי יקר.",
      "שיהיה ערב של בריאות איתנה.",
      "מאחל לך ערב ללא הפתעות לא נעימות.",
      "שיהיה ערב של רומנטיקה ואהבה.",
      "קח נשימה, היום מאחוריך.",
      "שיהיה ערב של בשורות משמחות בטלפון.",
      "מאחל לך למצוא פינה שקטה לעצמך.",
      "שיהיה ערב של התחדשות הכוחות.",
      "תהנה מהארוחה, שיהיה לבריאות.",
      "שיהיה ערב מלא בטוב השם.",
      "מאחל לך ערב צבעוני ושמח.",
      "שיהיה ערב של קלילות.",
      "תשים מוזיקה שאתה אוהב.",
      "שיהיה ערב של נחת מהילדים (אם יש).",
      "מאחל לך ערב פרודוקטיבי (בדברים שאתה אוהב).",
      "שיהיה ערב של חסד.",
      "תהנה מהבית שלך.",
      "שיהיה ערב של חלומות בהקיץ.",
      "מאחל לך ערב מתוק.",
      "שיהיה ערב של יצירה.",
      "תרגיש טוב עם עצמך הערב."
    ],
    "closings": [
      "ערב נעים.", "תהנה מהשקט.", "מנוחה נעימה.", "ערב דבש.", "כל טוב.", 
      "ערב מקסים.", "רק נחת.", "תהנה.", "בשורות טובות.", "ערב רגוע.", 
      "שלווה ושקט.", "בכיף.", "ערב אש.", "סוף יום נעים.", "תהנו.", "ערב מבורך."
    ]
  },

  "evening_husband": {
    "openers": [
      "ערב טוב בעלי היקר,", "אהובי,", "לגבר שלי,", "היי חתיך,", "מלך הבית,", "ערב טוב אבא מדהים,", 
      "לאיש שלי,", "ערב טוב חיים שלי,", "לגיבור שלי,", "ערב טוב אהוב,", "לבעלי המושלם,", 
      "היי יקר שלי,", "לאוצר שלי,", "ערב טוב לבוס של הבית,", "לנסיך שלי,", "ערב טוב גבר,", 
      "למשענת שלי,", "ערב טוב אבא'לה,", "לשותף שלי,"
    ],
    "bodies": [
      "איזה כיף שאתה בבית, הבית מואר ומרגיש שלם כשאתה נכנס.",
      "איך עבר היום? בוא תשב, תנוח, תשים רגליים למעלה ותספר לי הכל.",
      "מקווה שהיה לך יום מוצלח, עכשיו הזמן שלנו יחד, בלי טלפונים.",
      "הכנתי לך משהו טעים (או שנזמין), העיקר שתאכל ותרגיש טוב.",
      "תודה שאתה עובד קשה בשבילנו, אני מעריכה אותך בטירוף על המאמץ.",
      "ערב טוב לגבר הכי שווה בשכונה (ובעולם), התגעגעתי אליך.",
      "שיהיה לך ערב של שקט, בלי טלפונים מהעבודה ובלי בוסים על הראש.",
      "בוא נשים את היום מאחור ונחייך אחד לשני, זה הכי חשוב.",
      "אתה העוגן שלי, כיף לסיים את היום בידיעה שאתה כאן איתי.",
      "מקווה שלא התישו אותך היום, מגיע לך לנוח כמו מלך אמיתי.",
      "שיהיה לך ערב רגוע, אני כאן לפנק אותך ולדאוג לך.",
      "מתגעגעת לחיבוק שלך של סוף יום, הוא מטעין אותי מחדש.",
      "אתה האבא הכי טוב בעולם, הילדים חיכו לך כל היום ליד הדלת.",
      "ערב טוב לאהבת חיי, התגעגעתי אליך כל רגע מהבוקר.",
      "שיהיה ערב של צחוקים וכיף, רק אני ואתה ומה שעושה לנו טוב.",
      "בוא נראה איזה סרט טוב, נתכרבל ונתעלם מהעולם בחוץ.",
      "אתה נותן לי כוח וביטחון, תודה שאתה כאן בשבילי תמיד.",
      "שיהיה לך ערב של מנוחה אמיתית, הגוף שלך צריך את זה.",
      "אני אוהבת אותך יותר מיום ליום, במיוחד ברגעים השקטים של הערב.",
      "אתה הפרטנר הכי טוב שיכולתי לבקש לחיים האלה, זכיתי בך.",
      "ערב טוב! תזכור שאתה תותח על ושאין עליך בעולם.",
      "שיהיה ערב של נחת מהמשפחה המדהימה שבנינו יחד.",
      "בוא נשב במרפסת או בסלון ופשוט נהיה יחד בשקט.",
      "אתה החבר הכי טוב שלי, בוא נדבר על כל מה שעבר עלינו.",
      "שיהיה ערב מלא באהבה וחום, כמו שמגיע לך לקבל.",
      "תודה שאתה עוזר, מקשיב ותומך, אין גברים כמוך.",
      "אתה משלים אותי, ערב נפלא שיהיה לנו ביחד.",
      "שיהיה ערב של בשורות טובות ונחת רוח מכל הסובבים.",
      "אני גאה בך על כל מה שעשית היום ועל הדרך שלך.",
      "ערב טוב לחתיך שלי, אתה נראה טוב גם כשאתה עייף.",
      "שיהיה ערב של פינוקים, אתה בידיים טובות עכשיו.",
      "בוא נשכח מהכל ונתרכז בנו, מגיע לנו זמן איכות.",
      "אתה האוצר שלי, ערב מקסים ורגוע שיהיה לך.",
      "שיהיה ערב רגוע, השקט שלפני הלילה הוא הזמן שלנו.",
      "אוהבת את הנוכחות שלך בבית, היא משרה ביטחון.",
      "ערב טוב! מקווה שאתה רעב, כי מגיע לך לאכול טוב.",
      "שיהיה ערב של שלווה, מוזיקה טובה ואווירה נעימה.",
      "אתה המלך שלי, ואני המעריצה מספר אחת שלך.",
      "בוא נסיים את היום בחיוך, לא משנה מה היה בעבודה.",
      "שיהיה ערב של אהבה גדולה וחיבור אמיתי.",
      "אתה כל עולמי, ואני שמחה שאתה שלי.",
      "שיהיה ערב קליל, בלי מטלות ובלי דאגות.",
      "מתגעגעת למגע שלך ולחום שלך.",
      "אתה הלב של הבית, הכל דופק בזכותך.",
      "ערב טוב אהובי הנצחי, יחיד ומיוחד.",
      "שיהיה ערב של שמחה פשוטה ורגעים קטנים.",
      "אני שלך ואתה שלי, וזה כל מה שחשוב.",
      "בוא ננוח יחד, ננשום עמוק ונרגע.",
      "שיהיה ערב מבורך עם השגחה פרטית.",
      "אתה האור שלי בערב, מאיר לי את הפינות החשוכות.",
      "שיהיה ערב של רומנטיקה, כמו פעם.",
      "אוהבת אותך בלי סוף ובלי תנאים.",
      "אתה הסיבה שלי לחייך כשאני רואה אותך נכנס.",
      "ערב טוב ורגוע, תשאיר את הלחץ בחוץ.",
      "שיהיה ערב של משפחה, צחוק של ילדים וחיבוק שלנו.",
      "אתה פשוט מושלם בעיניי, גם בסוף יום.",
      "שיהיה ערב מתוק, עם קינוח שווה.",
      "תודה על מי שאתה ועל מה שאתה נותן.",
      "ערב טוב גיבור שלי, תלה את הגלימה ותנוח.",
      "שיהיה ערב של כייף, משחקים או סתם רביצה.",
      "אתה החיים עצמם, האוויר שלי.",
      "אוהבת אותך בעלי היקר.",
      "שיהיה ערב של הבנה, הקשבה וסבלנות.",
      "בוא נהנה מהרגע הזה, הוא לא יחזור.",
      "ערב טוב יקר שלי, היה לי יום ארוך בלעדיך.",
      "שיהיה ערב של שקט, רק אנחנו והשלווה.",
      "אתה המגן שלי, הגיבור שלי והחבר שלי.",
      "ערב מלא נשיקות וחיבוקים מחכים לך.",
      "שיהיה ערב שבו תרגיש מלך העולם.",
      "אתה המתנה הכי גדולה שקיבלתי.",
      "ערב טוב! תכין את עצמך לערב מפנק.",
      "שיהיה ערב של שיחות נפש עמוקות.",
      "אתה האבא הכי משקיען שיש.",
      "ערב טוב! התגעגעתי לריח שלך.",
      "שיהיה ערב ללא חדשות, רק דברים טובים.",
      "אתה החלק החסר בפאזל שלי.",
      "ערב טוב! תזכור שאני מעריצה אותך.",
      "שיהיה ערב של התכרבלות מתחת לשמיכה.",
      "אתה המודל לחיקוי של הילדים.",
      "ערב טוב! בוא נרים כוסית לחיים.",
      "שיהיה ערב של רוגע מוחלט.",
      "אתה החבר הטלפוני שלי לכל צרה, ועכשיו אתה פה.",
      "ערב טוב! הבית נקי ומסודר לכבודך (או שלא, אבל העיקר הכוונה).",
      "שיהיה ערב של מוזיקה שאתה אוהב.",
      "אתה הסלע היציב בחיי.",
      "ערב טוב! תודה שתיקנת/סידרת/עשית.",
      "שיהיה ערב של הכרת הטוב.",
      "אתה פשוט עושה לי טוב על הלב.",
      "ערב טוב! בוא נשחק משהו.",
      "שיהיה ערב של בריאות.",
      "אתה האהבה הראשונה והאחרונה שלי.",
      "ערב טוב! תזכור לנשום.",
      "שיהיה ערב של צפייה משותפת.",
      "אתה החתיך ההורס שלי.",
      "ערב טוב! כיף שחזרת.",
      "שיהיה ערב של חמימות ביתית.",
      "אתה היד שמחזיקה אותי שלא אפול.",
      "ערב טוב! בוא נעשה משהו כיפי.",
      "שיהיה ערב של זוגיות פורחת.",
      "אתה החצי השני של הנשמה שלי."
    ],
    "closings": [
      "אוהבת אותך.", "אשתך.", "ערב נעים.", "נשיקות.", "שלך תמיד.", 
      "מחכה לך.", "באהבה.", "ערב דבש.", "שלך.", "מתגעגעת.", "בתיאבון.", 
      "תהנה מהמנוחה.", "ערב מקסים.", "שלך לנצח.", "ערב אש.", "רק שלך.", "באהבה ענקית."
    ]
  },

  "evening_wife": {
    "openers": [
      "ערב טוב אשתי היקרה,", "אהובה שלי,", "יפה שלי,", "ערב טוב מלכה,", "היי מהממת,", 
      "לנסיכה שלי,", "ערב טוב אהבת חיי,", "לאוצר שלי,", "ערב טוב אשת חיל,", "לאמא של הבית,", 
      "לפרח שלי,", "ערב טוב יקירתי,", "לאישה הכי יפה בעולם,", "היי חיים שלי,", "ללב שלי,", 
      "ערב טוב מלאך,", "לאמא הכי טובה,", "לאישה של חיי,"
    ],
    "bodies": [
      "איזה כיף לראות אותך אחרי יום ארוך, את מאירה את הבית.",
      "בואי תשבי, תנוחי, אני אכין לך קפה, תה או כוס יין.",
      "איך עבר היום? ספרי לי הכל, אני פה להקשיב לכל מילה.",
      "את נראית נהדר, גם בסוף יום, היופי שלך הוא טבעי.",
      "תודה על כל מה שעשית היום, הבית מדהים והכל מתקתק בזכותך.",
      "ערב טוב לאישה של חיי, התגעגעתי אליך ולחיוך שלך.",
      "שיהיה לך ערב של שקט, תני לי לטפל בהכל עכשיו, זה הזמן שלך.",
      "בואי נתפנק יחד מול הטלוויזיה, נראה משהו שאת אוהבת.",
      "את הלב של הבית הזה, ערב נפלא שיהיה לך, מגיע לך.",
      "מקווה שלא עבדת קשה מדי, הגב שלך והרגליים שלך צריכים מנוחה.",
      "שיהיה לך ערב רגוע, מלא בנחת מהילדים וממני, האוהב אותך.",
      "מתגעגע לחיבוק שלך ולחום שלך, אין כמו החיבוק שלך בעולם.",
      "את האמא הכי טובה בעולם, והאישה הכי שווה שיש.",
      "ערב טוב למלכה שלי, הכתר מחכה לך, את שולטת בבית הזה ביד רמה.",
      "שיהיה ערב של צחוק ושמחה, מגיע לך לחייך ולשמוח.",
      "אני אוהב אותך יותר בכל ערב מחדש, האהבה רק מתעצמת.",
      "את הכוח שלי וההשראה שלי, תודה שאת שלי ושבחרת בי.",
      "שיהיה לך ערב של מנוחה לגוף ולנפש, תמלאי מצברים.",
      "בואי נשים מוזיקה ונרקוד קצת בסלון, או סתם נתחבק.",
      "את החברה הכי טובה שלי, בואי נדבר על החיים ועל היום שהיה.",
      "ערב טוב! תזכרי שאת יפהפייה, מבפנים ומבחוץ.",
      "שיהיה ערב של פינוק, אני לשירותך המלא, מה תרצי?",
      "בואי נהנה מהשקט של הערב יחד, כשהילדים ישנים או עסוקים.",
      "את משלימה אותי, ערב מקסים שיהיה לנו בזוגיות.",
      "שיהיה ערב של בשורות טובות והפתעות קטנות ומתוקות.",
      "אני גאה בך על הכל, את פשוט אלופה וסופר-וומן.",
      "ערב טוב לאהובה שלי, העיניים שלי מחפשות אותך בבית.",
      "שיהיה ערב של רומנטיקה ואהבה, כמו בימים הראשונים.",
      "בואי נשכח מהכלים ומהכביסה, הם יחכו, אנחנו חשובים יותר.",
      "את האוצר שלי, ערב נהדר ומלא בקסם.",
      "שיהיה ערב רגוע, כמו הים ביום יפה, בלי גלים סוערים.",
      "אוהב את הנוכחות שלך לידי, את נותנת לי רוגע.",
      "ערב טוב! מקווה שאת רעבה למשהו טעים שהכנתי או הזמנתי.",
      "שיהיה ערב של שלווה ונחת, הזמן שלנו להירגע.",
      "את המלכה של הלב שלי, ואני הנתין הנאמן שלך.",
      "בואי נסיים את היום בחיבוק עוטף ומחזק.",
      "שיהיה ערב של אהבה אינסופית שלא נגמרת לעולם.",
      "את כל העולם בשבילי, הירח והכוכבים שלי.",
      "שיהיה ערב קליל וזורם, בלי ויכוחים ובלי לחץ.",
      "מתגעגע למגע ידך המלטף והמרגיע.",
      "את הנשמה של הבית, בלעדייך הכל דומם.",
      "ערב טוב יפה שלי, את זוהרת גם בפיג'מה.",
      "שיהיה ערב של שמחה פנימית ואושר אמיתי.",
      "אני שלך ואת שלי, ברית עולם.",
      "בואי ננוח, מגיע לנו אחרי המירוץ של היום.",
      "שיהיה ערב מבורך ושמור מלמעלה.",
      "את האור שלי בערב, הפנס שמאיר לי את הדרך.",
      "שיהיה ערב של 'ביחד' איכותי וטוב.",
      "אוהב אותך עד השמיים ובחזרה.",
      "את הסיבה שלי למהר הביתה מהעבודה.",
      "ערב טוב ורגוע אהובה, תשחררי את היום.",
      "שיהיה ערב של משפחתיות חמה ומחבקת.",
      "את פשוט מושלמת בעיניי, אין בך דופי.",
      "שיהיה ערב מתוק מדבש, כמו הנשיקות שלך.",
      "תודה שאת בחיים שלי, זכיתי בלוטו.",
      "ערב טוב מלאך שלי עלי אדמות.",
      "שיהיה ערב של כיף וצחוק מתגלגל.",
      "את החיים עצמם, הסיבה לקום בבוקר.",
      "אוהב אותך אשתי המדהימה.",
      "שיהיה ערב של הבנה, הכלה וסבלנות.",
      "בואי נהנה מהרגע הזה, הוא יקר.",
      "ערב טוב יקרה שלי, את חשובה לי.",
      "שיהיה ערב של שקט מבורך, מנוחת הלוחמת.",
      "את החצי השני שלי, הנפש התאומה.",
      "ערב מלא נשיקות וחיבוקים, תתכונני.",
      "שיהיה ערב שבו תרגישי נסיכה.",
      "את המתנה הכי גדולה שאלוקים נתן לי.",
      "ערב טוב! בואי נעשה משהו כיפי יחד.",
      "שיהיה ערב של שיחות עומק אל תוך הלילה.",
      "את האמא הכי משקיענית שיש, מגיע לך צל\"ש.",
      "ערב טוב! התגעגעתי לריח שלך בבית.",
      "שיהיה ערב נקי מדאגות, אני אדאג להכל.",
      "את החברה הכי טובה שלי לחיים.",
      "ערב טוב! תזכורת: אני חולה עליך.",
      "שיהיה ערב של אמבטיה מפנקת.",
      "את המודל לחיקוי של הילדים שלנו.",
      "ערב טוב! בואי נשתה קפה בנחת.",
      "שיהיה ערב של רוגע מוחלט ושלווה.",
      "את המשענת שלי כשהכל רועד.",
      "ערב טוב! הבית מבריק בזכותך (או שלא, וזה גם בסדר).",
      "שיהיה ערב של מוזיקה טובה באוזניים.",
      "את הסלע היציב של המשפחה.",
      "ערב טוב! תודה על הארוחה/הכביסה/הכל.",
      "שיהיה ערב של הכרת הטוב הדדית.",
      "את פשוט עושה לי טוב בנשמה.",
      "ערב טוב! בואי נשחק משהו.",
      "שיהיה ערב של בריאות הגוף והנפש.",
      "את האהבה הגדולה של חיי.",
      "ערב טוב! קחי נשימה עמוקה.",
      "שיהיה ערב של צפייה בסדרה שלנו.",
      "את האישה הכי סקסית בעולם.",
      "ערב טוב! כיף שאת פה.",
      "שיהיה ערב של חמימות וביתיות.",
      "את היד שמלטפת ומרגיעה.",
      "ערב טוב! בואי נצא לסיבוב קצר.",
      "שיהיה ערב של זוגיות פורחת ומשגשגת.",
      "את החלק הכי יפה ביום שלי.",
      "ערב טוב! אני אוהב אותך.",
      "שיהיה ערב של קסם.",
      "את הכל בשבילי.",
      "ערב טוב! חיוך שלך שווה מיליון דולר.",
      "שיהיה ערב של התחדשות.",
      "את האושר שלי.",
      "ערב טוב! את נראית מדהים.",
      "שיהיה ערב של הצלחה.",
      "את הברכה של הבית.",
      "ערב טוב! תודה שאת איתי.",
      "שיהיה ערב של הגשמה.",
      "את השיר שמתנגן לי בלב.",
      "ערב טוב! בואי נתחבק.",
      "שיהיה ערב של שלום.",
      "את המצפן שמראה לי את הדרך.",
      "ערב טוב! איזה מזל שיש לי אותך.",
      "שיהיה ערב של טוהר.",
      "את הכוח המניע של חיי.",
      "ערב טוב! הזמן שלנו מתחיל עכשיו.",
      "שיהיה ערב ללא הפרעות.",
      "את האהבה הראשונה והאחרונה.",
      "ערב טוב! תשבי, אני אעשה הכל.",
      "שיהיה ערב של דברים טובים.",
      "את הנס שקרה לי.",
      "ערב טוב! אין עליך בעולם.",
      "שיהיה ערב שכולו חיוכים.",
      "את הפלא השמיני.",
      "ערב טוב! תודה על הסבלנות.",
      "שיהיה ערב של הרמוניה.",
      "את האישה של חלומותיי.",
      "ערב טוב! מת עלייך.",
      "שיהיה ערב של התרעננות.",
      "את היהלום בכתר שלי.",
      "ערב טוב! שיהיה לך נעים.",
      "שיהיה ערב של שמחה גדולה.",
      "את היחידה שמבינה אותי.",
      "ערב טוב! את נהדרת.",
      "שיהיה ערב של מתיקות.",
      "את הסוכר בקפה שלי.",
      "ערב טוב! יאללה לנוח.",
      "שיהיה ערב מוצלח.",
      "את החברה הכי טובה."
    ],
    "closings": [
      "אוהב אותך.", "בעלך.", "ערב נעים.", "נשיקות.", "שלך תמיד.", 
      "באהבה.", "ערב דבש.", "שלך לנצח.", "מתגעגע.", "ערב מקסים.", 
      "רק שלך.", "תהני מהערב.", "אוהב המון.", "נשיקה.", "ערב מושלם.", 
      "שלך, המעריץ.", "חולה עליך.", "חיבוק.", "באהבה ענקית.", "ערב טוב."
    ]
  },

  "//_NIGHT_SECTION": "--- לילה (גרסת ענק: כללי, בעל ואישה) ---",

  "night_general": {
    "openers": [
      "לילה טוב,", "לילה של מנוחה,", "סוף יום,", "ערב נעים ולילה טוב,", "לילה שקט,", 
      "זמן לישון,", "חלומות פז,", "ערב טוב ולילה טוב,", "לילה מבורך,", "לילה קסום,", 
      "הירח עלה,", "שקט מסביב,", "שינה ערבה,", "לילה של חלומות,", "נומה נומה,", 
      "לילה טוב עולם,", "כיבוי אורות,", "לילה של כוכבים,", "היום נגמר,", "לסיכום היום,"
    ],
    "bodies": [
      "שיהיה לילה של חלומות פז, שינה עמוקה והתחדשות.",
      "זמן להניח את דאגות היום בצד, לכבות מחשבות ולנוח.",
      "שתקום מחר בבוקר עם כוחות מחודשים ואנרגיות שיא.",
      "מאחל לך לילה שקט, רגוע ומלא בשלווה אינסופית.",
      "שהמחשבות הטובות ילוו אותך לתוך החלום ויתגשמו.",
      "שינה מתוקה ורצופה עד הבוקר, בלי הפרעות.",
      "תודה על יום נפלא וגדוש, מחר יום חדש והזדמנות חדשה.",
      "לילה של ברכה, שקט נפשי, ביטחון והגנה.",
      "שיהיה לילה מלא בכוכבים מנצנצים ובמשאלות שמתגשמות.",
      "זה הזמן לטעון מצברים למחר, הגוף צריך את זה.",
      "מקווה שהיה לך יום מוצלח, עכשיו הזמן לעצום עיניים.",
      "שיהיה לילה חמים ונעים מתחת לשמיכה המפנקת.",
      "מאחל לך שהמלאכים ישמרו עליך בלילה ויביאו חלומות טובים.",
      "סגור את העיניים, קח נשימה עמוקה ותן לגוף להירגע.",
      "שיהיה לילה של שקט תעשייתי ומנוחה אמיתית ללא רעשי רקע.",
      "מחר שמש חדשה תזרח, לילה טוב והמשך שבוע נפלא.",
      "תודה על מי שאתה ועל האור שאתה מפיץ, לילה טוב.",
      "שיהיה לילה נקי ממחשבות מטרידות, רק אופטימיות.",
      "מאחל לך להתעורר בבוקר עם חיוך רחב על הפנים.",
      "לילה של השראה ורעיונות טובים שיגיעו בחלום.",
      "שיהיה לילה של בריאות, ריפוי והתחזקות הגוף.",
      "תנשום עמוק ותשחרר את היום שעבר, הוא היסטוריה.",
      "שיהיה לילה של אהבה, חיבור ושמירה עליונה.",
      "מקווה שאתה הולך לישון בתחושת סיפוק והודיה.",
      "שיהיה לילה של התחדשות הנפש וניקוי הראש.",
      "מאחל לך שינה עמוקה, כזו שלא שומעים בה כלום.",
      "שיהיה לילה של דממה מבורכת ושקט מופתי.",
      "תזכור שמחר הוא דף חלק שאתה יכול לצייר בו הכל.",
      "לילה טוב! העולם מחכה לך מחר רענן וחדש.",
      "שיהיה לילה של חלומות מתוקים מדבש וסוכר.",
      "מאחל לך שהשינה תהיה ערבה, נעימה ורציפה.",
      "שיהיה לילה של רוגע אינסופי, כמו ים שקט.",
      "תודה על היום, ולילה טוב למחר מוצלח יותר.",
      "שיהיה לילה של ביטחון באלוהים שהכל לטובה.",
      "מקווה שאתה נרדם עם חיוך קטן בלב.",
      "שיהיה לילה של סליחה, מחילה ושחרור כעסים.",
      "מאחל לך לילה של שקט פנימי עמוק.",
      "שיהיה לילה של נחמה ותקווה לימים יפים.",
      "תזכור שאתה לא לבד, גם בחושך יש כוכבים.",
      "שיהיה לילה של אור גנוז שמאיר את הנשמה.",
      "מקווה שתקום מחר רענן כמו חדש.",
      "שיהיה לילה של טוב וחסד.",
      "מאחל לך חלומות ורודים ואופטימיים.",
      "שיהיה לילה של שלווה עולמית (לפחות בחדר השינה).",
      "תודה על היום שהיה, לטוב ולפחות טוב.",
      "שיהיה לילה של מנוחה שלמה ומוחלטת.",
      "מקווה שאתה מרגיש טוב ורגוע.",
      "שיהיה לילה של שמירה והגנה מכל רע.",
      "מאחל לך לילה שקט מדאגות פרנסה.",
      "שיהיה לילה של חלומות פז ומציאות טובה.",
      "לילה טוב ומבורך לכל עם ישראל.",
      "שיהיה לילה קריר ונעים מתחת לפוך.",
      "תחלום על דברים טובים ושמחים.",
      "שיהיה לילה של מלאכים טובים.",
      "תזכור לומר קריאת שמע (אם אתה נוהג).",
      "שיהיה לילה של שקט בראש.",
      "מאחל לך שינה של תינוק.",
      "שיהיה לילה רגוע ושלו.",
      "מחר יום חדש, הכל יהיה בסדר.",
      "לילה טוב! נתראה מחר.",
      "שיהיה לילה של פיוס ואהבה.",
      "תודה על החברות, לילה טוב.",
      "שיהיה לילה של שפע בחלום ובמציאות.",
      "מאחל לך להתעורר לציוץ ציפורים.",
      "שיהיה לילה נעים ורך.",
      "לילה של חשבון נפש חיובי.",
      "שיהיה לילה שבו הגוף נח באמת.",
      "מאחל לך לשכוח מהצרות.",
      "שיהיה לילה של אמונה.",
      "תרדם בקלות ותקום בקלות.",
      "שיהיה לילה של בריאות הנפש.",
      "מאחל לך חלומות מעצימים.",
      "שיהיה לילה של שקט מוחלט.",
      "תכסה את עצמך טוב.",
      "שיהיה לילה של הגשמת חלומות.",
      "מאחל לך שינה ללא הפרעות.",
      "שיהיה לילה מלא באור פנימי.",
      "לילה טוב לכל המשפחה."
    ],
    "closings": [
      "חלומות נעימים.", "לילה טוב.", "נתראה מחר.", "שינה ערבה.", "לילה שקט.", 
      "חלומות פז.", "לילה קסום.", "מנוחה נעימה.", "לילה מבורך.", "כל טוב.", 
      "שינה מתוקה.", "לילה דבש.", "חלומות ורודים.", "לילה רגוע.", "ביי למחר.", 
      "לילה נפלא.", "שמרו על עצמכם."
    ]
  },

  "night_wife": {
    "openers": [
      "לילה טוב אהובתי,", "יפה שלי,", "למלאך שלי,", "לילה טוב אשתי היקרה,", "היי אהובה,", 
      "נסיכה שלי,", "לילה טוב מהממת,", "אהבת חיי,", "לילה טוב מלכה,", "לאוצר שלי,", 
      "לפרח שלי,", "לילה טוב יקירתי,", "לאשת חיל שלי,", "לילה טוב חלום שלי,", "ללב שלי,", 
      "לילה טוב יפהפייה,", "לנשמה שלי,", "לילה טוב אישה שלי,", "לחצי השני שלי,"
    ],
    "bodies": [
      "שתחלמי חלומות מתוקים ויפים בדיוק כמוך, מלאים בצבעים.",
      "תודה על יום גדוש, מתיש אבל מהמם איתך, היה שווה כל רגע.",
      "כיף לסיים את היום כשאני יודע שאת לצידי במיטה, נושמת לידי.",
      "נוחי בשלווה, מגיע לך לנוח אחרי כל מה שעשית היום למעננו.",
      "את הדבר האחרון שאני חושב עליו לפני שאני עוצם עיניים, וגם הראשון.",
      "לילה טוב לאמא הכי טובה והאישה הכי מדהימה ביקום כולו.",
      "חיבוק לילה טוב עוטף, מחמם ואוהב שולח אלייך מעומק הלב.",
      "את הכוכב שלי בשמיים החשוכים, מאירה לי את הלילה ואת החיים.",
      "מאחל לך שינה עמוקה, רצופה ומרעננת, יפה שלי, תקומי חדשה.",
      "אני אוהב לישון איתך ולהתעורר איתך כל בוקר מחדש, זה האושר.",
      "שיהיה לך לילה שקט ורגוע, נסיכה שלי, בלי הפרעות.",
      "תודה שאת הבית שלי, המקום הבטוח שלי, לילה טוב ורגוע.",
      "חולם עלייך גם כשאני ער, וגם כשאני ישן, את תמיד איתי.",
      "את המלאך השומר שלי, לילה מקסים ורגוע, תשמרי על עצמך בחלום.",
      "שיהיה לך לילה מלא באהבה, חום וביטחון, אני כאן שומר עליך.",
      "אני מעריך אותך ואוהב אותך בלי סוף, תמיד ולנצח.",
      "שתקומי מחר בבוקר עם אנרגיות חדשות וחיוך ענק על הפנים.",
      "לילה טוב לאישה הכי יפה בעולם, מבחוץ ומבפנים, את מושלמת.",
      "את החלק הכי טוב ביום שלי, וגם בלילה שלי, את הכל.",
      "שיהיה לך לילה של חלומות ורודים ואופטימיים, שהכל יתגשם.",
      "מתגעגע אלייך גם כשאנחנו ישנים גב אל גב, הלבבות מחוברים.",
      "את נותנת לי סיבה לקום בבוקר, לילה טוב אהובה שלי.",
      "שיהיה לך לילה של מנוחה אמיתית לגוף ולנפש, שחררי הכל.",
      "אני אוהב לחבק אותך בלילה, זה המקום הכי טוב בעולם להיות בו.",
      "לילה טוב למלכה של הבית, הכתר נח על השידה למנוחה.",
      "את האושר שלי, שינה ערבה ומתוקה, תחלמי על דברים טובים.",
      "שיהיה לך לילה של שקט ושלווה, בלי דאגות ובלי מחשבות רעות.",
      "תודה על כל מה שאת עושה למעננו, את פשוט לא נחה לרגע, לילה טוב.",
      "את פשוט מושלמת, גם כשאת ישנה, את נראית כמו מלאך.",
      "שיהיה לך לילה קסום אהובתי הנצחית, חלומות של פיות.",
      "אני שומר עליך תמיד, תישני בשקט, אני השומר ראש שלך.",
      "שיהיה לך לילה של חלומות מתוקים מדבש, שוקולד וסוכריות.",
      "את הלב שלי פועם, לילה טוב, הפעימות שלי מסונכרנות איתך.",
      "מאחל לך את כל הטוב שבעולם, גם בחלום וגם במציאות.",
      "שיהיה לך לילה רגוע, אהובה שלי, כמו אגם שקט.",
      "אני אוהב אותך עד הירח וחזרה, כפול אינסוף פעמים.",
      "לילה טוב לחברה הכי טובה שלי ולבת הזוג הכי מדהימה.",
      "את החלום שהתגשם לי במציאות, לילה טוב אהבת נעוריי.",
      "שיהיה לך לילה של נחת וסיפוק, תהיי גאה בעצמך.",
      "את האור שלי בלילה חשוך, המגדלור שמכוון אותי.",
      "שיהיה לך לילה מלא בחיבוקים ונשיקות וירטואליים ואמיתיים.",
      "אוהב אותך לנצח, את החיים שלי, את האוויר שאני נושם.",
      "תכסי את עצמך טוב שלא יהיה לך קר, אני דואג לך.",
      "לילה טוב יפהפייה נרדמת, הנסיך יבוא בבוקר עם קפה.",
      "שיהיה לילה שקט מילדים ורעשים, רק שקט מבורך.",
      "את הדבר הכי טוב שקרה לי, זכיתי בך ביושר.",
      "מאחל לך לקום כמו חדשה מחר, רעננה ויפה.",
      "שיהיה לך לילה של אהבה עצמית, תאהבי את מי שאת.",
      "את הכוח שלי, תודה שאת כאן לחזק אותי.",
      "לילה טוב אוצר יקר, תשמרי על עצמך בחלומות.",
      "שיהיה לילה של שלווה בבית, שהשכינה תשרה בינינו.",
      "את נותנת משמעות לכל יום שעובר, וגם ללילה.",
      "לילה טוב לאישה של חיי, אין עוד אחת כמוך.",
      "שיהיה לילה רך ונעים, כמו צמר גפן.",
      "אוהב את הנשימות שלך בלילה, זה המוזיקה שלי.",
      "לילה טוב נשמה שלי, את החצי השני שלי.",
      "שיהיה לילה של ביחד, גם בחלומות.",
      "את הכל בשבילי, יום ולילה, קיץ וחורף.",
      "לילה טוב אהובה, נתראה בחלום ובבוקר.",
      "שיהיה לילה של קדושה וטהרה ומידות טובות.",
      "את המתנה של חיי, תודה לאל עליך.",
      "לילה טוב בובה שלי, תישני טוב.",
      "שיהיה לילה של מנוחת הנפש, רוגע ושלווה.",
      "את האחת ויחידה, אין לך תחליף.",
      "לילה טוב חיים שלי, את הכל.",
      "שיהיה לילה ללא נדודי שינה, רק שינה עמוקה.",
      "אוהב אותך הכי בעולם, יותר מכולם.",
      "לילה טוב לאמא הכי משקיענית.",
      "שיהיה לילה של חלומות צלולים.",
      "את הדובדבן שבקצפת שלי.",
      "לילה טוב יקירה, מחר יום חדש.",
      "שיהיה לילה של התחדשות התאים.",
      "את היהלום הנוצץ שלי.",
      "לילה טוב אהובה, תכבי את הטלפון.",
      "שיהיה לילה של שקט פנימי.",
      "את העוגן שמייצב אותי.",
      "לילה טוב יפה שלי, תחלמי עלי.",
      "שיהיה לילה של בריאות.",
      "את השמש שלי גם בלילה.",
      "לילה טוב נסיכה, הארמון ישן.",
      "שיהיה לילה של סליחה ומחילה.",
      "את ההוכחה שניסים קורים.",
      "לילה טוב מלאך, תפרשי כנפיים.",
      "שיהיה לילה של השראה.",
      "את המוזה שלי.",
      "לילה טוב אהובה, שינה מתוקה.",
      "שיהיה לילה של ביטחון.",
      "את החברה הכי טובה שלי.",
      "לילה טוב אישה מדהימה.",
      "שיהיה לילה של אושר.",
      "את המצפן שלי.",
      "לילה טוב יקרה, תנוחי.",
      "שיהיה לילה של אהבה.",
      "את כל מה שביקשתי.",
      "לילה טוב נשמה טובה.",
      "שיהיה לילה של חסד.",
      "את הנס שלי.",
      "לילה טוב אהובתי, עד הבוקר.",
      "שיהיה לילה של רוגע.",
      "את החלום שלי.",
      "לילה טוב יפה, תעצמי עיניים.",
      "שיהיה לילה של שלום.",
      "את הבית שלי.",
      "לילה טוב אהובה, לילה טוב.",
      "שיהיה לילה מלא כוכבים.",
      "את האור בחיי.",
      "לילה טוב יקירה, אוהב.",
      "שיהיה לילה של תקווה.",
      "את השמחה שלי.",
      "לילה טוב אהובה, נשיקות.",
      "שיהיה לילה של אמונה.",
      "את הכוח שלי.",
      "לילה טוב אישה יקרה.",
      "שיהיה לילה של ברכה.",
      "את האהבה שלי.",
      "לילה טוב יפה שלי, חלומות פז.",
      "שיהיה לילה של טוב.",
      "את המזל שלי.",
      "לילה טוב אהובה, לילה שקט.",
      "שיהיה לילה של נחת.",
      "את הגאווה שלי.",
      "לילה טוב יקירה, שינה טובה.",
      "שיהיה לילה של הצלחה (בשינה).",
      "את כל עולמי.",
      "לילה טוב אהובה, אוהב המון.",
      "שיהיה לילה של קסם.",
      "את הלב שלי.",
      "לילה טוב יפה, תישני.",
      "שיהיה לילה של רוך.",
      "את הנשמה שלי.",
      "לילה טוב אהובה, עד מחר.",
      "שיהיה לילה של שקט.",
      "את החיים שלי.",
      "לילה טוב בובי.",
      "שיהיה לילה של קסמים.",
      "את היופי בהתגלמותו.",
      "לילה טוב, נשיקה במצח.",
      "שיהיה לילה ללא חלומות רעים.",
      "את השיר שבלב.",
      "לילה טוב אהובה, נוחי.",
      "שיהיה לילה של הגנה.",
      "את השותפה שלי.",
      "לילה טוב, אני פה.",
      "שיהיה לילה של כוכבים נופלים.",
      "את המשאלה שלי."
    ],
    "closings": [
      "אוהב אותך.", "לילה קסום.", "חלומות פז.", "שלך לנצח.", "נשיקות.", 
      "לילה טוב אהובה.", "שינה ערבה.", "באהבה.", "מתגעגע.", "שלך.", 
      "בעלך האוהב.", "לילה דבש.", "חולם עליך.", "נשיקה לילה טוב.", "אוהב המון.", 
      "חיבוק לילה.", "רק שלך.", "לילה שקט.", "באהבה ענקית.", "לילה מושלם."
    ]
  },

  "night_husband": {
    "openers": [
      "לילה טוב בעלי,", "גבר שלי,", "אהובי,", "למלך שלי,", "היי חתיך,", "חיים שלי,", 
      "לילה טוב אהובי,", "לאיש שלי,", "לילה טוב גיבור,", "לאבא של הבית,", "לנסיך שלי,", 
      "לילה טוב יקר שלי,", "לאהבת חיי,", "לילה טוב גבר,", "למשענת שלי,", "לילה טוב אבא'לה,", 
      "לשותף שלי,", "לילה טוב בובי,", "ללב שלי,"
    ],
    "bodies": [
      "שינה ערבה לאיש שעובד הכי קשה בעולם בשבילנו, מעריכה אותך.",
      "שתקום מחר חזק, רענן ומלא אנרגיה לכבוש עוד יעדים.",
      "תודה שאתה שומר עלינו ודואג לכולם, לילה שקט ורגוע.",
      "כיף להירדם בידיעה שאתה כאן איתי, שומר עליי ומחבק.",
      "חלומות פז אהובי, תנוח טוב, הגוף שלך צריך את זה אחרי היום.",
      "אוהבת לסיים את היום בזרועותיך החזקות, המקום הכי בטוח.",
      "לילה טוב לאבא הכי מדהים ומסור בעולם, הילדים זכו בך.",
      "אתה הביטחון שלי בלילה וביום, העוגן היציב שלי בחיים.",
      "מאחלת לך שינה מתוקה, רצופה ונטולת דאגות ומחשבות.",
      "אני אוהבת אותך יותר מכל דבר אחר בעולם הזה, אתה הכל.",
      "שיהיה לך לילה של מנוחה ושקט בראש, תשחרר את העבודה.",
      "תודה שאתה שלי, ורק שלי, לילה טוב לאהבת חיי.",
      "חולמת עליך תמיד, אתה נסיך החלומות שלי במציאות.",
      "אתה הגיבור שלי, גם כשאתה ישן בפיג'מה מצחיקה.",
      "שיהיה לך לילה מלא באהבה ובחום שלי, אני כאן איתך.",
      "אני מעריכה את כל המאמצים שלך למעננו, אתה לא מפסיק לתת.",
      "שתקום מחר בבוקר שאג כמו אריה ותטרוף את העולם.",
      "לילה טוב לגבר הכי שווה והכי סקסי בשכונה.",
      "אתה החלק הכי טוב ביום שלי, הסיום המושלם ליום עמוס.",
      "שיהיה לך לילה של חלומות טובים ומעוררי השראה לעתיד.",
      "מתגעגעת לחיבוק שלך שיעטוף אותי בלילה וייתן לי חום.",
      "אתה נותן לי כוח, לילה טוב אהובי, תודה שאתה קיים.",
      "שיהיה לך לילה של התרעננות וכוחות מחודשים למחר.",
      "אני אוהבת לישון לידך ולשמוע אותך נושם, זה מרגיע אותי.",
      "לילה טוב למלך של הבית, השרביט נח עד הבוקר.",
      "אתה האושר שלי, שינה ערבה ומתוקה, תחלום עלינו.",
      "שיהיה לך לילה של שקט תעשייתי, בלי הפרעות ובלי טלפונים.",
      "תודה על הכל, על הקטן ועל הגדול, לילה טוב ומבורך.",
      "אתה מושלם בשבילי בדיוק כמו שאתה, אל תשתנה לעולם.",
      "שיהיה לך לילה קסום אהובי היחיד, אהבת נצח.",
      "אני איתך תמיד, בטוב וברע, לילה טוב חבר שלי.",
      "שיהיה לך לילה של חלומות מתוקים עליי ועל העתיד שלנו.",
      "אתה הלב שלי, לילה טוב נשמה, אתה פועם בתוכי.",
      "מאחלת לך לילה רגוע ושלו, תנקה את הראש.",
      "אני אוהבת אותך המון, עד הכוכבים ובחזרה.",
      "לילה טוב לחבר הכי טוב שלי ולבעלי היקר.",
      "אתה החצי השני שלי, המשלימה שלי, הנפש התאומה.",
      "שיהיה לך לילה של נחת רוח ושלווה פנימית.",
      "אתה האור שלי שמגרש את החושך ואת הפחדים.",
      "שיהיה לך לילה מלא בנשיקות וחיבוקים, תתכונן.",
      "אוהבת אותך לנצח, לילה טוב בעלי המדהים.",
      "תכסה את עצמך טוב, שלא תתקרר, אני דואגת לך.",
      "לילה טוב לאיש החזק שלי, הגיבור הפרטי שלי.",
      "שיהיה לילה שקט מדאגות העבודה והפרנסה.",
      "אתה המתנה הכי גדולה שקיבלתי בחיים האלה.",
      "מאחלת לך לקום מחר עם חיוך וכוח.",
      "שיהיה לך לילה של שלווה ביתית ומשפחתית.",
      "אתה המשענת שלי בחיים, העמוד היציב.",
      "לילה טוב אוצר שלי, הדבר הכי יקר לי.",
      "שיהיה לילה של זוגיות טובה ואהבה פורחת.",
      "אתה הסיבה שאני ישנה טוב בלילה.",
      "לילה טוב גבר של חיי, אין עוד מלבדרך.",
      "שיהיה לילה נעים ורך, כמו צמר גפן.",
      "אוהבת להירדם איתך ולהתעורר איתך.",
      "לילה טוב נשמה טהורה שלי.",
      "שיהיה לילה של אחדות וחיבור בינינו.",
      "אתה הכל בשבילי ולמעני, כל עולמי.",
      "לילה טוב אהוב, נתראה בבוקר עם קפה.",
      "שיהיה לילה של קדושה וטהרת המשפחה.",
      "אתה הזכייה שלי בפיס, הפרס הגדול.",
      "לילה טוב יפיוף שלי, הדוגמן שלי.",
      "שיהיה לילה של מנוחת הלוחם, תנוח.",
      "אתה האחד ויחיד, אין לך שני.",
      "לילה טוב חיים שלי בלב, נשמתי.",
      "שיהיה לילה ללא נחירות (הלוואי, אבל אני אוהבת אותך בכל מקרה).",
      "אוהבת אותך הכי בעולם, יותר מכולם.",
      "לילה טוב לאבא הכי טוב.",
      "שיהיה לילה של חלומות צלולים.",
      "אתה הגאווה שלי.",
      "לילה טוב יקר שלי.",
      "שיהיה לילה של התחדשות.",
      "אתה הסלע שלי.",
      "לילה טוב אהוב, תישן טוב.",
      "שיהיה לילה של שקט בראש.",
      "אתה המצפן שלי.",
      "לילה טוב חתיך, חלומות פז.",
      "שיהיה לילה של בריאות.",
      "אתה השמש שלי.",
      "לילה טוב נסיך.",
      "שיהיה לילה של סליחה.",
      "אתה הנס שלי.",
      "לילה טוב מלאך.",
      "שיהיה לילה של השראה.",
      "אתה המוזה שלי.",
      "לילה טוב אהוב, שינה מתוקה.",
      "שיהיה לילה של ביטחון.",
      "אתה החבר הכי טוב.",
      "לילה טוב איש יקר.",
      "שיהיה לילה של אושר.",
      "אתה המגן שלי.",
      "לילה טוב יקר, תנוח.",
      "שיהיה לילה של אהבה.",
      "אתה כל משאלותיי.",
      "לילה טוב נשמה.",
      "שיהיה לילה של חסד.",
      "אתה הפלא שלי.",
      "לילה טוב אהובי, עד הבוקר.",
      "שיהיה לילה של רוגע.",
      "אתה החלום שלי.",
      "לילה טוב יפה, תעצום עיניים.",
      "שיהיה לילה של שלום.",
      "אתה הבית שלי.",
      "לילה טוב אהוב, לילה טוב.",
      "שיהיה לילה מלא כוכבים.",
      "אתה האור בחיי.",
      "לילה טוב יקר, אוהבת.",
      "שיהיה לילה של תקווה.",
      "אתה השמחה שלי.",
      "לילה טוב אהוב, נשיקות.",
      "שיהיה לילה של אמונה.",
      "אתה הכוח שלי.",
      "לילה טוב איש מדהים.",
      "שיהיה לילה של ברכה.",
      "אתה האהבה שלי.",
      "לילה טוב יפה שלי, חלומות פז.",
      "שיהיה לילה של טוב.",
      "אתה המזל שלי.",
      "לילה טוב אהוב, לילה שקט.",
      "שיהיה לילה של נחת.",
      "אתה הגב שלי.",
      "לילה טוב יקר, שינה טובה.",
      "שיהיה לילה של הצלחה.",
      "אתה כל עולמי.",
      "לילה טוב אהוב, אוהבת המון.",
      "שיהיה לילה של קסם.",
      "אתה הלב שלי.",
      "לילה טוב יפה, תישן.",
      "שיהיה לילה של רוך.",
      "אתה הנשמה שלי.",
      "לילה טוב אהוב, עד מחר.",
      "שיהיה לילה של שקט.",
      "אתה החיים שלי.",
      "לילה טוב בובי.",
      "שיהיה לילה מתוק.",
      "אתה המלך שלי.",
      "לילה טוב, נשיקה.",
      "שיהיה לילה של חלומות.",
      "אתה החבר שלי.",
      "לילה טוב אהוב, תנוח.",
      "שיהיה לילה של שמירה.",
      "אתה השותף שלי.",
      "לילה טוב, אני פה.",
      "שיהיה לילה של ניסים.",
      "אתה המשאלה שלי."
    ],
    "closings": [
      "אוהבת אותך.", "לילה טוב.", "חלומות נעימים.", "שלך.", "נשיקות.", 
      "באהבה.", "לילה קסום.", "שינה ערבה.", "מתגעגעת.", "שלך תמיד.", 
      "אשתך האוהבת.", "לילה דבש.", "חולמת עליך.", "לילה שקט.", "אוהבת מלא.", 
      "חיבוק לילה.", "רק שלך.", "באהבה ענקית.", "לילה מושלם.", "נשיקה."
    ]
  }
}