{
  "recovery_husband": {
    "openers": [
      "בעלי היקר,",
      "לעטרת ראשי,",
      "אישי היקר והאהוב,",
      "למלך של הבית,",
      "לצדיק שלי,",
      "בעלי, עמוד התווך,",
      "לאור עיניי (בעלי),",
      "לשותף שלי לחיים ולמצוות,",
      "רפואה שלמה בעלי,",
      "למשענת שלי,",
      "בעלי, ה' ישמרך,",
      "לאבי ילדיי היקר,",
      "בעלי, חזק ואמץ,",
      "לנשמה התאומה שלי,",
      "בעלי, בטח בה',",
      "לראש משפחתנו,",
      "בעלי היקר מכל,",
      "לגבר של חיי,",
      "רפואת השם לבעלי,",
      "לאיש חיל שלי,",
      "לבעלי, עטרת תפארתי,",
      "לאיש אשר רוח בו,",
      "למקדש שם שמיים,",
      "בעלי, אור התורה בחיי,",
      "לשותפי בבניין עדי עד,",
      "לכהן הגדול של ביתנו,",
      "בעלי, צדיק יסוד עולם (שלי),",
      "לאיש האמונה והביטחון,",
      "לבעלי, ירא שמיים אמיתי,",
      "למאיר נתיבות חיי,",
      "בעלי, זכות אבות תגן עליך,",
      "לאיש החסד והנתינה,",
      "למי שקובע עיתים לתורה,",
      "בעלי, השם צילך,",
      "לנושא בעול הבית בקדושה,",
      "לאיש האמת והיושר,",
      "בעלי, חזק ואמץ לבבך,",
      "למקור הברכה בביתנו,",
      "למי שתוכו כברו,",
      "בעלי, נר ה' נשמת אדם,",
      "לעמוד האש ההולך לפנינו,",
      "לאיש חיל מי ימצא,",
      "בעלי, בצל כנפי השכינה,",
      "למי שפיו ולבו שווים,",
      "לאוצר של יראת שמיים,",
      "בעלי, אשרינו שזכינו בך,",
      "למנהיג הרוחני שלנו,",
      "לבעל בעמיו (איש חשוב),",
      "בעלי, תפילתי זכה לך,",
      "לשומר החומות של הבית,",
      "לאיש אשר המלך חפץ ביקרו,",
      "בעלי, ה' יסעדך,",
      "למי שדרכיו דרכי נועם,",
      "לראש משפחה לתפארת,",
      "בעלי, מלאך השלום שלי,",
      "לאיש הסוד והתבונה,",
      "למקיים עולם בחסדו,",
      "בעלי, אור זרוע לצדיק,",
      "למי שליבו משכן לה',",
      "לאיש הלב והנשמה,",
      "בעלי, ברכת ה' היא תעשיר,",
      "למי שכל נתיבותיו שלום,",
      "למגן אברהם הפרטי שלי,",
      "בעלי, רפואה וישועה,",
      "לאיש ששכינה שורה במעשיו,",
      "למי שעיניו מאירות בתורה,",
      "בעלי, צור מחצבתי,",
      "לאוהב שלום ורודף שלום,",
      "למי שחכמת אדם תאיר פניו,",
      "בעלי, אהבת עולם אהבתיך,",
      "לאיש המעלות,",
      "למי שקולו ערב בתפילה,",
      "בעלי, ישועת ה' כהרף עין,",
      "לשותפי לברית הקדושה,",
      "לאיש שכולו לב טהור,",
      "בעלי, ה' רופאך,",
      "למי ששומר פיו ולשונו,",
      "למקור הגאווה היהודית שלי,",
      "בעלי, ברוך הגבר אשר יבטח בה',",
      "לאיש העצה והתושייה,",
      "למי שמחנך בדרך הישר,",
      "בעלי, אל נא רפא נא לך,",
      "למי שביתו פתוח לרווחה,",
      "לאיש העשייה המבורכת,",
      "בעלי, ה' עמך גיבור החיל,",
      "למי שרוח הבריות נוחה הימנו,",
      "לאב הרחמן של ילדינו,",
      "בעלי, שמחת עולם על ראשך,",
      "למי שמאיר פנים לכל אדם,",
      "לאיש הסבלנות והענווה,",
      "בעלי, חסד ורחמים יסובבוך,",
      "למי שתורתו אומנותו,",
      "למי שמקדש את השבת,",
      "בעלי, מים רבים לא יכבו את האהבה,",
      "לאיש אשר ברכתו ברוכה,",
      "למי שנוטע אהבה ואחווה,",
      "בעלי, זיו האיקונין שלי,",
      "למי שעמל בתורה ובדרך ארץ,",
      "לאיש האשכולות,",
      "בעלי, ברוך תהיה מכל העמים,"
    ],
    "bodies": [
      "יהי רצון מלפני אבינו שבשמיים שישלח לך רפואה שלמה, רפואת הנפש ורפואת הגוף.",
      "בעלי היקר, אתה עמוד התווך של ביתנו, שה' יחזק אותך ויבריא אותך במהרה.",
      "מתפללת עליך בכל רגע ש'קווי ה' יחליפו כוח יעלו אבר כנשרים'.",
      "בזכות לימוד התורה שלך ועמל כפיך, תזכה לרפואה קרובה לבוא.",
      "שהקדוש ברוך הוא יסיר ממך כל חולי וכל מכאוב וימלא אותך באור.",
      "שנזכה לראותך חוזר לאיתנך, מוביל את שולחן השבת בשמחה ובבריאות.",
      "בעלי, אתה הכתר שלנו, שה' ישמור עליך מכל משמר.",
      "בזכות הצדקות והמעשים הטובים שאתה עושה, תעמוד לך זכות לרפואה.",
      "שהמלאך רפאל יעמוד לימינך וירפא אותך כהרף עין.",
      "אני והילדים צריכים אותך חזק ובריא, שה' יתן לך כוחות.",
      "בורא עולם, אנא שלח רפואה שלמה לאישי היקר בתוך שאר חולי ישראל.",
      "שכל התפילות והדמעות שלי יפתחו שערי שמיים לרפואתך.",
      "בזכות קידוש השם שאתה עושה, שה' יקדש שמך לחיים ולבריאות.",
      "בעלי, 'השלך על ה' יהבך והוא יכלכלך' - גם בבריאות.",
      "שהניסיון הזה יהפוך לנס, ותצא ממנו מחוזק ומאיר.",
      "שזכות אבותינו הקדושים תגן בעדך ותביא לך מזור ותרופה.",
      "מחכה לשמוע שוב את קול התורה והתפילה שלך בבית בבריאות איתנה.",
      "שהקדוש ברוך הוא ימתק מעליך את כל הדינים וישפיע חסדים.",
      "רפואה שלמה, שתחזור להיות האריה והמנהיג של המשפחה.",
      "בעלי היקר, שהשמחה תהיה הרפואה שלך, כי 'שמחה פורצת גדר'.",
      "שה' יתן לך כוח וסבלנות, הישועה בדרך, אל תירא.",
      "כמו יוסף הצדיק שיצא מן הבור, כך תצא מהחולי לחיים טובים.",
      "בזכות הנחת התפילין והציצית, תזכה לשמירה עליונה.",
      "שהקב\"ה יתן לך מתנת חינם של בריאות, אריכות ימים ושנים.",
      "אני איתך באש ובמים, מחזיקה לך יד ומתפללת לרפואתך.",
      "שה' יאיר פניו אליך ויחנך בבריאות שלמה ובנחת.",
      "שתזכה לראות בנים ובני בנים עוסקים בתורה מתוך בריאות.",
      "בעלי, שזכות השבת קודש תביא לך מרפא לכל איבריך.",
      "שה' יתן לך כוחות גוף ונפש להמשיך לבנות את ביתנו בקדושה.",
      "רק בריאות בעלי, זה כל מה שאני מבקשת מהיושב במרומים.",
      "יהי רצון מלפני שוכן מרומים שישלח דברו וירפאך, בעלי היקר.",
      "שזכות לימוד התורה שלך תעמוד לך כתריס בפני הפורענות.",
      "אני נושאת תפילה חרישית ש'ה' יִסְעָדֶנּוּ עַל עֶרֶשׂ דְּוָי'.",
      "שתזכה לשוב לאיתנך ולהנהיג את שולחן השבת ברוב פאר והדר.",
      "בעלי, שזכות הצדקה שאתה מפזר תפתח לך שערי רפואה.",
      "שהקדוש ברוך הוא ימלא משאלות ליבך לטובה, בבריאות איתנה.",
      "כמו שנאמר: 'כִּי מַלְאָכָיו יְצַוֶּה לָּךְ לִשְׁמָרְךָ בְּכָל דְּרָכֶיךָ'.",
      "שנזכה לראותך חוזר לבית המדרש ולתפילה בציבור בכוחות מחודשים.",
      "שה' יתן לך כוח של אריות וגבורה של לביאים לעבודתו יתברך.",
      "בזכות 'והגית בו יומם ולילה', תזכה לחיים ארוכים וטובים.",
      "שכל טיפה של תרופה תהפוך לטל של תחייה ולסם חיים.",
      "בעלי היקר, אתה העוגן הרוחני של הבית, שה' יחזק אותך.",
      "שתזכה לראות בנים עוסקים בתורה ובמצוות מתוך נחת ובריאות.",
      "שהשכינה הקדושה תשרה עליך ותגרש כל חולי וכל כאב.",
      "בזכות כיבוד הורים והמידות הטובות שלך, תזכה לישועה.",
      "אני איתך בתפילה, באמונה ובביטחון גמור בה' יתברך.",
      "שהקב\"ה יגזור עליך גזירות טובות ויהפוך הכל לטובה.",
      "שנשמע בביתנו קול תורה וקול תפילה מתוך שמחה ובריאות.",
      "שהניסיון הזה יהיה כפרת עוונות וזיכוך לנשמה הטהורה שלך.",
      "רפואה שלימה מן השמיים, רפואת הנפש ורפואת הגוף, כהרף עין.",
      "שזכות אברהם, יצחק ויעקב תגן עליך ותביא לך מזור.",
      "בעלי, 'הַבּוֹטֵחַ בַּה' חֶסֶד יְסוֹבְבֶנּוּ' - גם בבריאות.",
      "שתזכה לחדש כנשר נעוריך ולשוב לפעילות מבורכת.",
      "בורא עולם, ראה בעניינו ושלח רפואה שלמה לאישי היקר.",
      "שכל התפילות והדמעות שלי יבקעו רקיעים עבורך.",
      "בזכות שמירת העיניים והקדושה שלך, תזכה למאור פנים.",
      "שה' יתן לך אורך רוח וסבלנות, כי הישועה בוא תבוא.",
      "כמו יוסף הצדיק שיצא מן המיצר למרחב, כך תצא לרווחה.",
      "בזכות הנחת התפילין, שיהיה לך 'אות על ידך' לרפואה.",
      "שהקב\"ה יתן לך מתנת חינם של בריאות, שמחה ונחת.",
      "אני מחזיקה לך אצבעות ומתפללת לבורא עולם בכל רגע.",
      "שה' יאיר פניו אליך ויחנך ברפואה שלימה ובשפע.",
      "שתזכה לרוות נחת יהודית אמיתית מכל יוצאי חלציך.",
      "בעלי, שזכות הקידוש וההבדלה תבדיל בינך לבין כל חולי.",
      "שה' יתן לך כוחות גוף ונפש להמשיך לבנות את ביתנו.",
      "רק בריאות בעלי, אתה האוצר הכי יקר לי ולמשפחה.",
      "יהי רצון שתזכה לשפע של ברכה, הצלחה ובריאות עד 120.",
      "שזכות הכנסת אורחים שלנו תעמוד לך בעת צרה.",
      "שהקדוש ברוך הוא יסיר ממך את בגדי החולי וילבישך עז.",
      "רפואה שלמה, שתחזור להיות עמוד האש לפני המחנה.",
      "בעלי היקר, שהשמחה של מצווה תהיה הרפואה שלך.",
      "שה' יתן לך כוח ואמונה שהכל בהשגחה פרטית מדויקת.",
      "כמו השמש בצהריים, כך תאיר בריאותך מחדש.",
      "בזכות הלב הטהור שלך, תזכה לחיים טובים ולשלום.",
      "שהקב\"ה ישלח לך מלאך רפאל לרפאותך ומלאך מיכאל לשמרך.",
      "שתזכה לראות את הטוב הצפון לצדיקים, כבר בעולם הזה.",
      "בעלי, שכל תפילותיך יתקבלו ברצון ובאהבה.",
      "שה' יתן לך בריאות איתנה כצור החלמיש וכארז בלבנון.",
      "שתזכה להמשיך ולקדש שם שמיים ברבים.",
      "שזכות רבי שמעון בר יוחאי תגן עליך (מתאים תמיד).",
      "שהקדוש ברוך הוא ימתיק את הדינים ברוב רחמיו וחסדיו.",
      "רפואה שלמה, שתזכה לראות בבניין ירושלים מתוך שמחה.",
      "בזכות עמל התורה שלך, שה' יסיר כל מחלה מקרבך.",
      "שה' יתן לך כוח לסיים את המסע הזה בניצחון הרוח.",
      "בעלי, אתה הראש של הבית, שה' ישמור על הראש והאיברים.",
      "יהי רצון שתזכה לחיים של קדושה, טהרה ובריאות.",
      "שהקדוש ברוך הוא יתן לך 'לב חכם ונבון' בגוף בריא.",
      "רפואה שלימה שתבוא כהרף עין, נס גלוי בתוך הבית.",
      "שהגוף יתנקה ויתחדש, והנשמה תשמח בבוראה.",
      "שתזכה לשפע של בריאות מידו הפתוחה, הקדושה והרחבה.",
      "שהשמחה תפרוץ גדרים ותביא רפואה וישועה.",
      "אנחנו קוראים פרקי תהילים, שהמילים יהיו למרפא.",
      "שה' יטע בך כוחות מחודשים לעבודתו יתברך שמו.",
      "שתזכה להמשיך ולהיות 'כְּגַן רָוֶה' של תורה וחסד.",
      "שנשמע קול ששון וקול שמחה מביתנו בקרוב ממש.",
      "שה' יתן לך מנוחת הנפש ושלוות עולמים.",
      "בזכות אהבת התורה שיש בך, תזכה לרפואת התורה.",
      "שהנשמה הטהורה שלך תאיר את הגוף ותחזק אותו.",
      "שתזכה לראות את האור הגנוז בצדיקים.",
      "שהקדוש ברוך הוא יקשור כתרים של בריאות לראשך.",
      "שתחזור לזמירות השבת ולדברי התורה בשולחן.",
      "שזכות המזוזה הכשרה תהיה לך לשמירה בצאתך ובבואך.",
      "שה' יתן לך אורך רוח, כי ישועת ה' כהרף עין.",
      "כמו שמן הטוב, כך תהיה רפואתך זכה וטהורה.",
      "שהמלאכים הטובים יסוככו עליך בכנפיהם הטהורות.",
      "שתזכה לקיים 'וְהַסִירֹתִי מַחֲלָה מִקִּרְבֶּךָ' כפשוטו.",
      "שהאמונה הפשוטה שלך תביא לך את המרפא השלם.",
      "בורא ניב שפתיים, שלום שלום לרחוק ולקרוב ורפאתיו.",
      "שכל איבר וגיד בגופך יתמלא בכוח ובחיות דקדושה.",
      "שתזכה לנס פרטי, מעל הטבע ומעל המזל.",
      "שה' ישלח ברכה והצלחה בכל טיפול, כי הוא הרופא.",
      "בזכות 'ואהבת לרעך כמוך', תזכה לרפואה שלמה.",
      "שהשם יתן לך כוח לעמוד בניסיון באהבה.",
      "שתזכה להתבשר בשורות טובות בתוך כלל ישראל.",
      "שהקדוש ברוך הוא יפתח לך שערי רחמים ורצון.",
      "רפואה שלמה בעלי, שתהיה בריא וחזק כשור הבר.",
      "שזכות הצניעות והענווה שלך תלווה אותך.",
      "שה' יחזק את ליבך ויתן לך אומץ וגבורה.",
      "שתחזור להאיר את העולם בחיוך ובחכמה שלך.",
      "שנזכה להזדקן יחד מתוך בריאות, שמחה ונחת.",
      "שה' ישמור צאתך ובואך מעתה ועד עולם.",
      "שתזכה לברכה עד בלי די, עד שיבלו שפתותינו מלומר די.",
      "שהקדוש ברוך הוא ימלא כל משאלותיך לטובה.",
      "שזכות אבותיך ואבות אבותיך תגן בעדך בשמיים.",
      "שהשם יתן לך מרגוע לנפש ומרפא לבשר.",
      "בזכות היושר והאמת שבך, תזכה לישועת אמת.",
      "שה' יתן לך סימן לטובה ולרפואה קרובה.",
      "שתזכה לראות את יד ההשגחה בכל רגע.",
      "רפואה שלימה, רפואת הנפש ורפואת הגוף.",
      "שהאור האלוקי יעטוף אותך באהבה ובחמלה."
    ],
    "closings": [
      "אשתך האוהבת.",
      "רפואה שלמה, בעלי.",
      "אוהבת ומתפללת.",
      "שלך לנצח.",
      "מחכה לך בבית.",
      "בברכת רפואה.",
      "חזק ואמץ.",
      "שלך בלב ונפש.",
      "בשורות טובות.",
      "בריאות איתנה.",
      "הילדים ואני.",
      "רפואת השם.",
      "באהבה אין קץ.",
      "שמור על עצמך.",
      "אל נא רפא נא לו.",
      "בברכת רפואה שלמה מן השמיים.",
      "חזק ואמץ לבבך.",
      "בשורות טובות, ישועות ונחמות.",
      "שמור על עצמך, בעלי היקר.",
      "בריאות איתנה ונהורא מעליא.",
      "אוהבת אותך אהבת עולם.",
      "רפואה קרובה לבוא בעזרת השם.",
      "כל הישועות והברכות על ראשך.",
      "שלך באהבה ובהערצה אין קץ.",
      "מעריכה ומכבדת עד בלי די.",
      "באהבה רבה ובכבוד הראוי.",
      "תהיה בריא וחזק לאורך ימים ושנים.",
      "העיקר הבריאות ושמחת הלב.",
      "חיבוק חם, מרפא ועוטף.",
      "דואגת ומתפללת עבורך יום ולילה.",
      "נשיקות על ראשך המבורך.",
      "מחכה לשובך לממלכה שלך (הבית).",
      "אל נא רפא נא לו.",
      "רפואת השם כהרף עין.",
      "באהבה גדולה, עצומה ורבה.",
      "החלמה קלה, מהירה ושלמה.",
      "בריאות הגוף, הנפש והנשמה.",
      "שיהיה אך טוב וחסד כל ימי חייך.",
      "להתראות בשמחות ובבריאות איתנה.",
      "מכל הלב והנשמה האוהבת.",
      "שלך, הילדים והנכדים.",
      "בריאות איתנה כצור החלמיש.",
      "ברכה, הצלחה, רפואה וישועה.",
      "שפע בריאות וסייעתא דשמיא.",
      "נתראה בקרוב בריא, חזק ושמח.",
      "בברכת החלמה, רפואה וחיים.",
      "חזק וברוך תהיה לעד.",
      "בציפייה לישועת ה' במהרה.",
      "אל תדאג, ה' יעזור וישמור.",
      "המשפחה האוהבת והמתפללת לשלומך.",
      "שלך תמיד, באש ובמים.",
      "בברכת כל טוב סלה.",
      "מאחלת החלמה מלאה, שלמה ומהירה.",
      "רפואה, חיים, נחת ואריכות ימים.",
      "בריאות שלימה מן השמיים.",
      "תהיה בריא, חזק, שמח ומאושר.",
      "אוהבים, דואגים, מעריכים ומברכים.",
      "בברכת שבת שלום ורפואה שלמה.",
      "רפואה שלמה בתוך שאר חולי עמו ישראל.",
      "בשורות טובות במהרה בימינו אמן.",
      "באהבה, הערכה ויראת כבוד.",
      "חיבוק מרפא, מחזק ואוהב.",
      "שתחזור לאיתנך הראשון במהרה.",
      "הרבה נחת, בריאות ושלווה.",
      "שלך בלב ונפש חפצה."
    ]
  },
  "recovery_wife": {
    "openers": [
      "אשתי היקרה,",
      "אשת חיל שלי,",
      "למאור עיניי (אשתי),",
      "רעייתי האהובה,",
      "לעקרת הבית,",
      "נשמתי,",
      "אשתי הצדיקה,",
      "למלכה של הבית,",
      "רפואה שלמה אשתי,",
      "לאהבת חיי,",
      "אשתי, ה' ישמרך,",
      "ללב של המשפחה,",
      "יקירתי,",
      "אשתי, חזקי ואמצי,",
      "לכתר ראשי,",
      "בבת עיני,",
      "אשתי היקרה והטובה,",
      "לאמא של ילדיי,",
      "רפואת השם אשתי,",
      "לאשת הברית שלי,",
      "לאשתי אשת החיל,",
      "לכתר ראשי (אשתי),",
      "לצדיקה שלי,",
      "אשתי היקרה והחסודה,",
      "למאור הבית היהודי,",
      "לנשמה הטהורה (אשתי),",
      "רפואת השם לאשתי,",
      "לבת ישראל כשרה,",
      "אשתי, עטרת תפארתי,",
      "ללב של הבית שלנו,",
      "אשתי, ה' ישמרך,",
      "למי שבונה את ביתנו בקדושה,",
      "לאשתי, מתנת שמיים,",
      "רפואה שלמה לצדיקה,",
      "לאשתי היקרה מפז ומפנינים,",
      "לנוות ביתי (אשתי),",
      "אשתי, בטחי בה',",
      "לאמא של ילדיי הצדיקים,",
      "למי ששכינה שורה במעשיה,",
      "אשתי, חזקי ואמצי,",
      "ליהלום שבכתר המשפחה,",
      "לאשתי, מעיין של חסד,",
      "אשתי היקרה והאהובה,",
      "למי שתפילותיה בוקעות רקיעים,",
      "לאשתי, שומרת הגחלת,",
      "רפואה שלימה מן השמיים,",
      "אשתי, זכות אמהות תגן עליך,",
      "לאשתי הצנועה והיקרה,",
      "למי שביתה פתוח לרווחה,",
      "אשתי, ישועת ה' כהרף עין,",
      "לאשתי, עזר כנגדי,",
      "למי שמקיימת עולם בחסד,",
      "אשתי, ברכת כהנים על ראשך,",
      "לאישה יראת ה' היא תתהלל,",
      "אשתי, אור זרוע לצדיק,",
      "למי שפיה פתחה בחכמה,",
      "אשתי, רפואה וחיים,",
      "לשותפתי לעבודת הבורא,",
      "אשתי, ה' עמך,",
      "למי שתורת חסד על לשונה,",
      "אשתי, מקור הברכה בבית,",
      "לאשתי, אבן יקרה,",
      "למי שעיניה מאירות בתורה ובמצוות,",
      "אשתי, ניסים ונפלאות,",
      "לאשתי, הנשמה של הבית,",
      "אשתי, חסד ורחמים יסובבוך,",
      "למי שמגדלת דור ישרים מבורך,",
      "אשתי, רפואת הנפש והגוף,",
      "לאשתי, שמחת עולם,",
      "אשתי, ברוכה את לה',"
    ],
    "bodies": [
      "יהי רצון מלפני רופא כל בשר שתשובי לאיתנך במהרה, אשת חיל.",
      "אשתי היקרה, הבית חשוך בלעדייך, מחכים לאור שלך שיחזור.",
      "מתפלל עליך בדמעות ש'רפואת ה' כהרף עין' תהיה מנת חלקך.",
      "בזכות הצניעות והחסד שלך, תזכי לרפואה שלמה ומהירה.",
      "שהקדוש ברוך הוא יסיר ממך כל כאב ויתן לך כוחות מחודשים.",
      "שנזכה לראותך מדליקה נרות שבת בשמחה ובבריאות איתנה.",
      "אשתי, את היסוד של הבית, שה' יחזק את היסודות בבריאות.",
      "בזכות הפרשת חלה ומצוותייך, תעמוד לך זכות לרפואה.",
      "שהמלאכים הטובים ישמרו עלייך ויביאו לך מזור ותרופה.",
      "אני והילדים צריכים אותך בריאה ושמחה, את הלב שלנו.",
      "בורא עולם, אנא שלח רפואה שלמה לרעייתי בתוך שאר חולי ישראל.",
      "שכל התפילות שלי יעלו לכיסא הכבוד ויקרעו את רוע הגזירה.",
      "בזכות שאת 'צופיה הליכות ביתה', תזכי לאריכות ימים.",
      "אשתי, 'רבות בנות עשו חיל ואת עלית על כולנה' - גם בבריאות תנצחי.",
      "שהניסיון הזה יחלוף כלא היה, ותצאי ממנו זוהרת ומחוזקת.",
      "שזכות האמהות הקדושות שרה, רבקה, רחל ולאה תגן בעדך.",
      "מחכה לראות שוב את החיוך שלך מאיר את הבית.",
      "שהקדוש ברוך הוא ימתק מעלייך את כל הדינים ברחמים רבים.",
      "רפואה שלמה, שתחזרי להיות המלכה שמנהלת את הממלכה.",
      "אשתי היקרה, שהשמחה תהיה הרפואה שלך, כי 'אין שכינה שורה אלא מתוך שמחה'.",
      "שה' יתן לך כוח וסבלנות, ישועת ה' קרובה לבוא.",
      "כמו השמש בצהריים, כך תאיר בריאותך מחדש בעזרת השם.",
      "בזכות טהרת הלב שלך, תזכי לחיים טובים ולשלום.",
      "שהקב\"ה יתן לך מתנת חינם של בריאות, נחת ושלווה.",
      "אני איתך בכל רגע, יד ביד, עד ההחלמה המלאה.",
      "שה' יאיר פניו אלייך ויחנך ברפואה שלימה.",
      "שתזכי לרוות נחת מהילדים וממני מתוך בריאות גמורה.",
      "אשתי, שזכות השבת קודש תפרוס עלייך סוכת שלום ורפואה.",
      "שה' יתן לך כוחות גוף ונפש להמשיך להרעיף עלינו אהבה.",
      "רק בריאות אשתי, את האוצר הכי יקר לי בעולם.",
      "יהי רצון מלפני אבינו שבשמיים שישלח לך רפואה שלמה במהרה, אשת חיל.",
      "שזכות האמהות הקדושות שרה, רבקה, רחל ולאה תגן בעדך ותביא לך מרפא.",
      "אשתי היקרה, שהקדוש ברוך הוא ימלא ימייך בטוב ושנותייך בנעימים ובבריאות.",
      "בזכות הדלקת נרות השבת והחג שלך, תזכי לאור הרפואה בתוך אברייך.",
      "שה' יתן לך כוח כמו שנאמר: 'וְקֹוֵי ה' יַחֲלִיפוּ כֹחַ', תתחזקי נשמתי.",
      "אשתי הצדיקה, שהשכינה תשרה עלייך ותביא מזור לכל מכאוב.",
      "שתזכי לאריכות ימים ושנים מתוך צלילות הדעת, שמחה ובריאות הגוף.",
      "שנזכה לשמוע ממך תפילות וברכות עוד שנים רבות וטובות בביתנו.",
      "שהקב\"ה יסיר ממך כל חולי וכל מדווה, וירפאך רפואת עולמים.",
      "בזכות הצדקה והחסד שאת עושה בסתר ובגלוי, תזכי לישועת ה'.",
      "שתזכי לראות בנים ובני בנים עוסקים בתורה ובמצוות מתוך בריאות איתנה.",
      "אשתי, את העטרת של ראשי, שה' ישמור עלייך מכל משמר ומכל נגע.",
      "שהמלאך רפאל יעמוד לימינך ויביא לך רפואה שלמה, מהירה וקרובה.",
      "כעץ שתול על פלגי מים, כך תהיי רעננה, פורחת ובריאה בעזרת השם.",
      "שה' יפתח לך שערי רפואה, שערי כוח, שערי שמחה ושערי אורה.",
      "אשתי, בזכותך הבית עומד על תילו, שה' יחזק את עמודי הבית בבריאות.",
      "יהי רצון שתזכי ל'וְהַעֲלֵתִי אֲרֻכָה וּמַרְפֵּא' כהבטחת הנביא ירמיהו.",
      "שהאמונה החזקה והתמימה שלך תהיה המגן והתרופה לגופך הטהור.",
      "שתזכי לחדש כנשר נעורייך ולשוב לאיתנך הראשון בשמחה.",
      "בורא עולם, אנא שלח רפואה שלמה לרעייתי אהובתי בתוך שאר חולי ישראל.",
      "שה' יאיר פניו אלייך ויחנך בבריאות, בחן, בחסד וברחמים.",
      "בזכות קידוש השם שאת עושה בהליכותייך הצנועות, תזכי לרפואה.",
      "שכל תפילותינו יעלו לכיסא הכבוד ויקרעו את רוע הגזירה מעלייך.",
      "הישועה כהרף עין, אשתי היקרה, רק תאמיני ותחזיקי מעמד באמונה.",
      "שהניסיון הזה יהפוך לנס גדול של בריאות והודיה לה' יתברך.",
      "שתזכי לברכת כהנים: יברכך ה' וישמרך, יאר ה' פניו אלייך וישם לך שלום.",
      "שהקב\"ה יתן לך כוחות נפש עצומים, כמו שיש לצדיקניות שבכל דור.",
      "אשתי, הלב שלי איתך בתפילה זכה לרפואתך השלמה והמהירה.",
      "שכל הייסורים יהיו לכפרת עוונות ולמרק את הנשמה הטהורה שלך.",
      "שמי שבירך את אמותינו הקדושות, הוא יברך אותך ברפואה שלמה.",
      "שהאור של הצדיקים יגן עלייך ויביא לך מרפא ומזור לנשמה ולגוף.",
      "שתזכי לראות את יד ה' ואת השגחתו הפרטית בכל צעד בהחלמה.",
      "שהשקט, השלווה והביטחון בה' יעטפו אותך ויחזקו אותך.",
      "בטחי בה' אשתי, כי לא יטוש את חסידיו, רפואה קרובה לבוא.",
      "אשתי, שזכות מצוות הפרשת חלה שלך תעמוד לך ולכל המשפחה.",
      "יהי רצון שתזכי לחיים ארוכים של תורה, מצוות ומעשים טובים.",
      "שהקדוש ברוך הוא ימתק את הדינים וישלח חסדים רבים וגלויים.",
      "רפואה שלימה שתבוא כהרף עין, ממש נס גלוי מעל הטבע.",
      "שהגוף יתנקה ויתחדש בקדושה ובטהרה, אשתי היקרה והאהובה.",
      "שתזכי לשפע של בריאות מידו הפתוחה והרחבה של הבורא יתברך.",
      "שהשמחה במצוות תהיה התרופה הטובה ביותר עבורך כעת.",
      "אני לומד תורה לרפואתך, שזכות הלימוד תגן בעדך.",
      "שה' יטע בך כוחות מחודשים כמו מעיין המתגבר שאינו פוסק.",
      "שתזכי להמשיך ולהיות 'ביתו זו אשתו' - העיקר של הבית.",
      "שנשמע קול ששון וקול שמחה מביתנו בקרוב ממש, אמן.",
      "שה' יתן לך 'לב שמח ייטיב גהה' – בריאות הגוף מתוך שמחת הלב.",
      "בזכות אהבת חינם שיש בך, תזכי לרפואת חינם מן השמיים.",
      "שהנשמה הטהורה שלך תאיר את הגוף ותחזק אותו באור יקרות.",
      "שתזכי לראות את האור הגנוז ולשאוב ממנו כוחות עליונים וזכים.",
      "שהקדוש ברוך הוא יקשור כתרים של בריאות וקדושה לראשך.",
      "שתחזרי לשולחן השבת ולזמירות בכוחות מחודשים ורעננים.",
      "שזכות הכיסוי ראש והצניעות תהיה לך לשמירה, לאות ולרפואה.",
      "שה' יתן לך אורך רוח וסבלנות, הישועה בדרך, אל תיראי רעייתי.",
      "כמו שמש בצהריים, כך תאיר בריאותך מחדש בעזרת השם יתברך.",
      "שהמלאכים הטובים יסוככו עלייך וישמרו על צעדייך מכל משמר.",
      "שתזכי ל'וְהַסִירֹתִי מַחֲלָה מִקִּרְבֶּךָ' כהבטחת התורה הקדושה.",
      "שהאמונה התמימה והפשוטה תביא לך את המרפא השלם והמיידי.",
      "בורא ניב שפתיים, שלום שלום לרחוק ולקרוב ורפאתיו רפואה שלמה.",
      "שכל איבר וגיד בגופך יתמלא באור הבורא ובחיות דקדושה.",
      "שתזכי לנס פרטי, מעל הטבע ומעל המזל, כי אין מזל לישראל.",
      "שה' ישלח ברכה והצלחה בכל תרופה ובכל טיפול שאת מקבלת.",
      "בזכות 'ואהבת לרעך כמוך' שאת מקיימת בהידור, תזכי לרפואה.",
      "שהשם יתן לך כוח לעמוד בניסיון באהבה ובאמונה שלמה וזכה.",
      "שתזכי להתבשר בשורות טובות, ישועות ונחמות בקרוב ממש.",
      "שהקדוש ברוך הוא יפתח לך שערי רחמים ורצון טוב משמי שמיים.",
      "רפואה שלמה אשתי, שתהיי בריאה וחזקה כארז בלבנון וכגפן פורייה.",
      "שזכות המזוזה הכשרה בביתנו תלווה אותך להחלמה מהירה ושלמה.",
      "שה' יחזק את ליבך ויתן לך אומץ וגבורה לעבור את התקופה.",
      "שתחזרי להאיר את העולם בחכמת הנשים ובטוב הלב שלך.",
      "שנזכה לענות אמן על הברכות שלך עוד שנים רבות וטובות.",
      "שה' ישמור צאתך ובואך מעתה ועד עולם בבריאות ובשמחה רבה.",
      "שתזכי לשפע ברכה והצלחה בכל, ובגוף בריא ושלם.",
      "שהקדוש ברוך הוא ימלא משאלות ליבך לטובה ולברכה ולרפואה.",
      "שזכות אבותייך ואמותייך תגן בעדך בשמיים ותמליץ טוב.",
      "שהשם יתן לך מנוחת הנפש ומרגוע לגוף הדואב.",
      "בזכות הענווה והשתיקה שלך, תזכי לישועה גדולה ולרוממות.",
      "שה' יתן לך סימן לטובה ולרפואה קרובה ומיידית כהרף עין.",
      "שתזכי לראות את יד ההשגחה הפרטית שומרת ומגינה עלייך תמיד.",
      "רפואה שלימה מנפש ועד בשר, רפואת עולמים נצחית ואמיתית.",
      "שהאור האלוקי יעטוף אותך וישמור עליך מכל רע ומכל נגע ומחלה.",
      "שתזכי לחיים של שלום, ברכה, ונחת יהודית אמיתית מכולנו.",
      "שכל המכאובים יתבטלו כעפר הארץ, ויישאר רק אור התורה והקדושה.",
      "שה' יטע בך תקווה חדשה וכוחות חיים.",
      "בזכות פרקי התהילים שאני קורא בדמעה, שה' ירחם ויחמול עלייך.",
      "שהקדוש ברוך הוא יגזור עלייך גזירות טובות ומתוקות לשנה טובה.",
      "שתחזרי לאיתנך כבראשונה, בריאה ושלמה בגוף ובנפש וברוח.",
      "שהשמחה תפרוץ גדרים ותביא רפואה שלימה וגאולה פרטית.",
      "שתזכי לראות בישועת ה' כהרף עין, ישועת ה' כהרף עין.",
      "שה' יתן לך כוח לסיים את המסע הזה בניצחון הרוח על החומר.",
      "בזכות נרות השבת והחג, שיידלק לך אור הבריאות והשמחה בלב.",
      "שהקדוש ברוך הוא יתן לך מתנת חינם של חיים טובים וארוכים.",
      "שתזכי לרוממות רוח, דבקות בבורא והתחזקות באמונה ובביטחון.",
      "שה' ישלח מלאך שרת לשמור עליך ביום ובלילה מכל משמר.",
      "שזכות אליהו הנביא זכור לטוב תעמוד לך לבשורות טובות.",
      "שתזכי לצאת מאפלה לאורה ומשעבוד לגאולה פרטית ושלמה.",
      "שה' יתן לך כוח לעשות חיל ולחזור לנהל את ביתנו ביד רמה.",
      "רפואה שלמה, שתזכי לראות בנחמת ציון וירושלים.",
      "שהקדוש ברוך הוא ירפא אותך רפואת הנפש והגוף במהרה בימינו אמן.",
      "בזכות שמירת הלשון והדיבור הנקי, תזכי לחיים ולטוב גנוז.",
      "שה' יתן לך כוחות להתגבר על כל מניעה ועיכוב בדרך לרפואה.",
      "שתזכי לשפע של אור, שמחה וקדושה בביתנו לנצח."
    ],
    "closings": [
      "בעלך האוהב.",
      "רפואה שלמה, יקירה.",
      "אוהב ומתפללת.",
      "שלך לנצח.",
      "מחכה לך.",
      "בברכת רפואה.",
      "חזקי ואמצי.",
      "שלך בלב ונפש.",
      "בשורות טובות.",
      "בריאות איתנה.",
      "הילדים ואני.",
      "רפואת השם.",
      "באהבה גדולה.",
      "שמרי על עצמך.",
      "אל נא רפא נא לה.",
      "בברכת רפואה שלמה מן השמיים.",
      "חזקי ואמצי אשתי היקרה.",
      "בשורות טובות, ישועות ונחמות.",
      "שמרי על עצמך, עטרת ראשי.",
      "בריאות איתנה ונהורא מעליא.",
      "אוהב אותך אהבת עולם.",
      "רפואה קרובה לבוא בעזרת השם.",
      "כל הישועות והברכות על ראשך.",
      "שלך באהבה ובהערצה אין קץ.",
      "מעריך ומכבד עד בלי די.",
      "באהבה רבה ובכבוד הראוי.",
      "תהיי בריאה וחזקה לאורך ימים ושנים.",
      "העיקר הבריאות ושמחת הלב.",
      "חיבוק חם, מרפא ועוטף.",
      "דואג ומתפלל עבורך יום ולילה.",
      "נשיקות על ראשך המבורך.",
      "מחכה לשובך לממלכה שלך (הבית).",
      "אל נא רפא נא לה.",
      "רפואת השם כהרף עין.",
      "באהבה גדולה, עצומה ורבה.",
      "החלמה קלה, מהירה ושלמה.",
      "בריאות הגוף, הנפש והנשמה.",
      "שיהיה אך טוב וחסד כל ימייך.",
      "להתראות בריאה, חזקה ושמחה.",
      "מכל הלב והנשמה האוהב.",
      "שלך, בעלך וילדייך.",
      "בריאות איתנה כצור החלמיש.",
      "ברכה, הצלחה, רפואה וישועה.",
      "שפע בריאות וסייעתא דשמיא.",
      "נתראה בקרוב בריאה ומאירה.",
      "בברכת החלמה, רפואה וחיים.",
      "חזקי וברוכה תהיי לעד.",
      "בציפייה לישועת ה' במהרה.",
      "אל תדאגי, ה' יעזור וישמור.",
      "המשפחה האוהבת והמתפללת לשלומך.",
      "שלך תמיד, באש ובמים.",
      "בברכת כל טוב סלה.",
      "מאחל החלמה מלאה, שלמה ומהירה.",
      "רפואה, חיים, נחת ואריכות ימים.",
      "בריאות שלימה מן השמיים.",
      "תהיי בריאה, חזקה, שמחה ומאושרת.",
      "אוהב, דואג, מעריך ומברך.",
      "בברכת שבת שלום ורפואה שלמה.",
      "רפואה שלמה בתוך שאר חולי עמו ישראל.",
      "בשורות טובות במהרה בימינו אמן.",
      "באהבה, הערכה ויראת כבוד.",
      "חיבוק מרפא, מחזק ואוהב.",
      "שתחזרי לאיתנך הראשון במהרה.",
      "הרבה נחת, בריאות ושלווה.",
      "שלך בלב ונפש חפצה."
    ]
  }
}