{
  "//_THANK_YOU_SPOUSE_MEGA": "--- תודה לבעל ולאישה (מהדורת ענק: יהודי, רוחני ומסורתי) ---",

  "thank_you_husband": {
    "openers": [
      "בעלי היקר והאהוב,",
      "לעטרת ראשי,",
      "אישי היקר,",
      "למלך של הבית היהודי,",
      "לצדיק שלי,",
      "בעלי, עמוד התווך,",
      "לאור עיניי,",
      "לשותפי בבניין עדי עד,",
      "תודה לך בעלי,",
      "למשענת שלי בחיים,",
      "בעלי, ה' ישמרך,",
      "לאבי ילדיי היקר,",
      "בעלי, חזק ואמץ,",
      "לנשמה התאומה שלי,",
      "לראש משפחתנו,",
      "בעלי היקר מכל,",
      "לגבר של חיי,",
      "לאיש חיל שלי,",
      "לבעלי, עטרת תפארתי,",
      "לאיש אשר רוח בו,",
      "למקדש שם שמיים,",
      "בעלי, אור התורה בבית,",
      "לכהן הגדול של ביתנו,",
      "בעלי, צדיק יסוד עולם,",
      "לאיש האמונה והביטחון,",
      "לבעלי, ירא שמיים אמיתי,",
      "למאיר נתיבות חיי,",
      "בעלי, זכות אבות תגן עליך,",
      "לאיש החסד והנתינה,",
      "למי שקובע עיתים לתורה,",
      "לנושא בעול הבית בקדושה,",
      "לאיש האמת והיושר,",
      "למקור הברכה בביתנו,",
      "למי שתוכו כברו,",
      "בעלי, נר ה' נשמת אדם,",
      "לעמוד האש ההולך לפנינו,",
      "בעלי, בצל כנפי השכינה,",
      "למי שפיו ולבו שווים,",
      "לאוצר של יראת שמיים,",
      "בעלי, אשרינו שזכינו בך,",
      "למנהיג הרוחני שלנו,",
      "לבעל בעמיו,",
      "בעלי, תפילתי זכה לך,",
      "לשומר החומות של הבית,",
      "לאיש אשר המלך חפץ ביקרו,",
      "למי שדרכיו דרכי נועם,",
      "לראש משפחה לתפארת,",
      "בעלי, מלאך השלום שלי,",
      "לאיש הסוד והתבונה,",
      "למקיים עולם בחסדו,"
    ],
    "bodies": [
      "תודה שאתה עמל לפרנסתנו ביושר ובאמונה, ה' ישלח ברכה במעשה ידיך.",
      "מודה לך על שאתה קובע עיתים לתורה ומכניס אור של קדושה לבית.",
      "אין כמוך אבא, תודה על הסבלנות והחינוך הטהור שאתה מעניק לילדים.",
      "תודה על שאתה שומר על שלום הבית שלנו ומוותר למען השלום.",
      "מעריכה את המאמץ שלך לשמח אותי בחגים ובמועדים, זכיתי בך.",
      "תודה על הקידוש המרומם בשבת, אתה משרה עלינו רוגע ושלווה.",
      "אתה הסלע היציב שלנו, תודה שאתה נותן לנו ביטחון ושקט נפשי.",
      "מודה לה' יום יום שזיכה אותי בבעל ירא שמיים ובעל מידות טובות כמוך.",
      "תודה על ההקשבה, על העצה הטובה ועל כך שאתה תמיד שם בשבילי.",
      "אשריך שנתפסת לדברי תורה, תודה שאתה הדוגמה האישית שלנו.",
      "תודה שתיקנת וסידרת בבית, יש לך ידיים של זהב ולב של חסד.",
      "מעריכה את זה שאתה מכבד אותי ואת המשפחה שלי, זה לא מובן מאליו.",
      "תודה על החיוך שאתה נכנס איתו הביתה, הוא מאיר את כל הבית.",
      "אתה שותף אמיתי לחיים, תודה שאתה נושא איתי בעול בשמחה.",
      "תודה על הדברי תורה היפים בשולחן שבת, החכמת אותנו מאוד.",
      "מודה לך על הוויתורים הקטנים והגדולים שאתה עושה למעננו.",
      "תודה שאתה מתפלל עלינו, אני מרגישה את כוח התפילה שלך.",
      "אתה המגן שלנו, תודה שאתה דואג לכל מחסורנו הגשמי והרוחני.",
      "תודה על ההפתעה המשמחת, שימחת את ליבי מאוד.",
      "מעריכה את זה שאתה לומד עם הילדים בסבלנות ובאהבה.",
      "תודה שאתה מקפיד על קלה כבחמורה, אתה מגדלור של אמונה.",
      "אין עליך בעולם, תודה שאתה תמיד מוצא פתרון לכל בעיה.",
      "תודה על התמיכה והעידוד ברגעים שהייתי צריכה חיזוק.",
      "מודה לך על הזמן איכות שהקדשת לי, זה ממלא אותי בכוח.",
      "תודה שאתה שומר על העיניים ועל הדיבור, אשרי יולדתך.",
      "אתה נותן את הנשמה למשפחה, תודה על ההקרבה והמסירות.",
      "תודה על הטיול/היציאה, היה מרענן ומגבש.",
      "מעריכה את החכמה והתבונה שבה אתה מנהל את ענייני הבית.",
      "תודה שאתה מלמד אותי מהי אהבת חינם וסבלנות.",
      "מודה לך על שאתה מכיל אותי גם כשאני לא במיטבי.",
      "תודה שאתה הופך את הבית שלנו למקדש מעט.",
      "אתה החבר הכי טוב שלי, תודה על החברות והנאמנות.",
      "תודה על שאתה מזכה את הרבים ומקדש שם שמיים.",
      "מעריכה את זה שאתה עוזר בהכנות לשבת/חג בשמחה.",
      "תודה על המתנה המושקעת, רואים שחשבת עלי.",
      "אתה עמוד האש ההולך לפנינו, תודה על ההנהגה.",
      "תודה שאתה מחזק אותי באמונה וביטחון בה'.",
      "מודה לך על השקט הנפשי שאתה משרה בבית.",
      "תודה על כל פעם ששאלת 'מה שלומך' והתכוונת לזה באמת.",
      "אתה האוצר שלי, תודה שאתה שומר עלינו.",
      "תודה על שאתה מכבד את השבת ומענג אותה.",
      "מעריכה את היושר והאמת הפנימית שלך.",
      "תודה שאתה לא מתלונן ושמח בחלקך תמיד.",
      "מודה לך על העזרה עם הילדים, אתה אבא למופת.",
      "תודה שאתה נותן לי מקום לפרוח ולהתפתח.",
      "אתה גאווה לי ולילדים, תודה על מי שאתה.",
      "תודה על הלילות שאתה ער ולומד או דואג לנו.",
      "מעריכה את זה שאתה מתייעץ איתי ומכבד את דעתי.",
      "תודה על האהבה הטהורה שאתה מרעיף עלינו.",
      "מודה לה' על כל רגע במחיצתך.",
      "תודה על שאתה הופך את החולין לקודש.",
      "אתה משענת חזקה, תודה שאתה שם כשקשה.",
      "תודה על הבדיחות והצחוק שאתה מכניס לבית.",
      "מעריכה את זה שאתה לומד מוסר ומעבוד על המידות.",
      "תודה שאתה תמיד רואה את הטוב בכל דבר.",
      "מודה לך על הסיוע הכלכלי ועל הניהול הנבון.",
      "תודה שאתה מחנך את הילדים לאהבת התורה.",
      "אתה הכתר שעל ראשי, תודה שאתה מכבד אותי כמלכה.",
      "תודה על הפרחים/תשומת הלב לשבת.",
      "מעריכה את זה שאתה קם מוקדם לתפילה.",
      "תודה שאתה שותף מלא בגידול הילדים ובמטלות הבית.",
      "מודה לך על המילה הטובה בזמן הנכון.",
      "תודה שאתה יודע לבקש סליחה ולסלוח.",
      "אתה איש של עשייה, תודה על כל הפעולות שלך.",
      "תודה על שאתה מארח ברוחב לב ובשמחה.",
      "מעריכה את זה שאתה מכבד את ההורים שלי.",
      "תודה שאתה דואג לקבוע מזוזה ולשמור על כשרות.",
      "מודה לך על הביטחון שאתה נוסך בי.",
      "תודה שאתה הופך את העולם שלי לטוב יותר.",
      "אתה המתנה הכי יפה שקיבלתי לחיים.",
      "תודה על הרגישות והעדינות שלך.",
      "מעריכה את העוצמה והגבורה הפנימית שלך.",
      "תודה שאתה יודע להקשיב גם לשתיקות שלי.",
      "מודה לך על שאתה שומר על המסורת והמנהגים.",
      "תודה על שאתה מפנה זמן לזוגיות שלנו.",
      "אתה החלק החסר בפאזל של חיי, תודה.",
      "תודה על שאתה מלמד אותי פרק בהלכות דרך ארץ.",
      "מעריכה את זה שאתה לא מוותר על עקרונות.",
      "תודה שאתה דואג שיהיה לנו חם ונעים.",
      "מודה לך על כל כוס מים שהגשת לי.",
      "תודה שאתה מעריך את מה שאני עושה.",
      "אתה הלב של הבית, תודה שאתה פועם בחוזקה.",
      "תודה על שאתה יודע להרגיע אותי.",
      "מעריכה את ההתמדה שלך בכל דבר.",
      "תודה שאתה מברך אותי ואת הילדים בערב שבת.",
      "מודה לך על שאתה מחזק את בדק הבית.",
      "תודה שאתה תמיד שואף להתקדם ולהשתפר.",
      "אתה מקור השראה בשבילי, תודה.",
      "תודה על שאתה שומר על לשון נקייה.",
      "מעריכה את זה שאתה נמנע מלהכעיס.",
      "תודה שאתה מביא פרנסה בכבוד.",
      "מודה לך על שאתה מאמין בי יותר משאני בעצמי.",
      "תודה על שאתה נותן צדקה ופותח את הלב.",
      "אתה איש אשכולות, תודה על הידע שאתה חולק.",
      "תודה שאתה יודע לפרגן ולשבח.",
      "מעריכה את זה שאתה עומד במילה שלך.",
      "תודה שאתה תמיד מוצא זמן למשפחה.",
      "מודה לך על שאתה הופך את הקושי לאתגר.",
      "תודה על שאתה מלמד זכות על כולם.",
      "אתה אור גדול, תודה שאתה מאיר עלינו.",
      "תודה שאתה מקפיד על נטילת ידיים וברכות.",
      "מעריכה את זה שאתה לומד דף יומי/הלכה.",
      "תודה שאתה רגיש לצרכים שלי.",
      "מודה לך על שאתה עושה רצון בוראך.",
      "תודה על שאתה מקבל אותי כמו שאני.",
      "אתה החברותא שלי לחיים, תודה.",
      "תודה שאתה דואג לרכב ולבטיחות שלנו.",
      "מעריכה את זה שאתה לא כועס על שטויות.",
      "תודה שאתה יודע להבדיל בין עיקר לטפל.",
      "מודה לך על שאתה משרה אווירה של קדושה.",
      "תודה על שאתה זוכר תאריכים חשובים.",
      "אתה גבר שבגברים, תודה על האבירות.",
      "תודה שאתה עוזר לי להגשים חלומות.",
      "מעריכה את זה שאתה צנוע ועניו.",
      "תודה שאתה מתייחס בכבוד לכל אדם.",
      "מודה לך על שאתה מעשיר את עולמי.",
      "תודה על שאתה הופך את הנישואים למסע מופלא.",
      "אתה הנס שלי, תודה לה' עליך.",
      "תודה שאתה תמיד אופטימי ומחזק.",
      "מעריכה את זה שאתה שומר על הבריאות.",
      "תודה שאתה יודע להפתיע ולרגש.",
      "מודה לך על שאתה שותף מלא להכל.",
      "תודה על שאתה מלמד את הילדים לכבד.",
      "אתה עולם ומלואו, תודה על הכל.",
      "תודה שאתה יודע לשתוק כשצריך.",
      "מעריכה את זה שאתה מדבר בנחת.",
      "תודה שאתה ממלא את הבית בשירים וזמירות.",
      "מודה לך על שאתה דואג לחינוך התורני.",
      "תודה על שאתה תמיד שם יד וכתף.",
      "אתה הבחירה הכי טובה שעשיתי, תודה.",
      "תודה שאתה שומר על טהרת המשפחה.",
      "מעריכה את זה שאתה מכבד תלמידי חכמים.",
      "תודה שאתה יודע להוקיר תודה.",
      "מודה לך על כל יום של יחד.",
      "תודה שאתה אבא ואוהב.",
      "אתה הכל בשבילי, תודה.",
      "תודה על שאתה מביא את הברכה.",
      "מעריכה את המסירות שלך לעבודה.",
      "תודה שאתה תמיד מוצא זמן ללמוד.",
      "מודה לך על שאתה מחבר אותנו לשורשים.",
      "תודה על שאתה הופך את השבת למלכה.",
      "אתה המגן אברהם שלי, תודה.",
      "תודה שאתה יודע להפוך עצב לשמחה.",
      "מעריכה את זה שאתה ישר דרך.",
      "תודה שאתה תמיד שואף ליותר.",
      "מודה לך על שאתה המנהיג שלנו."
    ],
    "closings": [
      "אשתך האוהבת.",
      "שלך בהערכה רבה.",
      "באהבה ובהוקרה.",
      "שלך לתמיד.",
      "אשת נעוריך.",
      "בברכת התורה והעבודה.",
      "שלך, עזר כנגדך.",
      "מעריכה ומוקירה.",
      "בברכת חזק ואמץ.",
      "שלך בלב ונפש.",
      "באהבה שאינה תלויה בדבר.",
      "אשתך, נוות ביתך.",
      "בברכת שפע ברכות.",
      "שלך, השותפה לדרך.",
      "בברכת הבית.",
      "אוהבת ומעריכה.",
      "בברכת כל טוב סלה.",
      "שלך באמונה.",
      "בברכת נחת רוח.",
      "רעייתך הנאמנה.",
      "בברכת ישר כוח.",
      "שלך, מעריצתך.",
      "בברכת בריאות והצלחה.",
      "אשת בריתך.",
      "בברכת שלום ורעות.",
      "שלך, אסירת תודה.",
      "בברכת סיעתא דשמיא.",
      "אשתך הדואגת.",
      "בברכת אריכות ימים.",
      "שלך, אם ילדיך.",
      "בברכת אור ושמחה.",
      "אשת חיקך.",
      "בברכת פרנסה טובה.",
      "שלך, המאושרת בך.",
      "בברכת השגחה פרטית.",
      "אשתך המסורה.",
      "בברכת טוב ה' לכל.",
      "שלך, השמחה בחלקה.",
      "בברכת בשורות טובות.",
      "אשתך הגאה.",
      "בברכת יהי רצון.",
      "שלך, המודה לה'.",
      "בברכת חן וחסד.",
      "אשתך האוהבת עד בלי די.",
      "בברכת הצלחה רבה.",
      "שלך, המתפללת עליך.",
      "בברכת חיים טובים.",
      "אשתך, חברתך לחיים.",
      "בברכת שמיים.",
      "שלך לנצח נצחים."
    ]
  },

  "thank_you_wife": {
    "openers": [
      "אשתי היקרה,",
      "אשת חיל שלי,",
      "למאור עיניי,",
      "רעייתי האהובה,",
      "לעקרת הבית (עיקר הבית),",
      "נשמתי הטהורה,",
      "אשתי הצדיקה,",
      "למלכה של הבית,",
      "תודה לך אשתי,",
      "לאהבת חיי,",
      "אשתי, ה' ישמרך,",
      "ללב של המשפחה,",
      "יקירתי,",
      "אשתי, חזקי ואמצי,",
      "לכתר ראשי,",
      "בבת עיני,",
      "אשתי היקרה והטובה,",
      "לאמא של ילדיי,",
      "תודה לאשת הברית שלי,",
      "לאשתי אשת החיל,",
      "לצדיקה שלי,",
      "אשתי היקרה והחסודה,",
      "למאור הבית היהודי,",
      "לנשמה הטהורה,",
      "תודה לאשתי,",
      "לבת ישראל כשרה,",
      "אשתי, עטרת תפארתי,",
      "ללב של הבית שלנו,",
      "למי שבונה את ביתנו בקדושה,",
      "לאשתי, מתנת שמיים,",
      "תודה לצדיקה,",
      "לאשתי היקרה מפז ומפנינים,",
      "לנוות ביתי,",
      "אשתי, בטחי בה',",
      "לאמא של ילדיי הצדיקים,",
      "למי ששכינה שורה במעשיה,",
      "ליהלום שבכתר המשפחה,",
      "לאשתי, מעיין של חסד,",
      "אשתי היקרה והאהובה,",
      "למי שתפילותיה בוקעות רקיעים,",
      "לאשתי, שומרת הגחלת,",
      "תודה מכל הלב,",
      "אשתי, זכות אמהות תגן עליך,",
      "לאשתי הצנועה והיקרה,",
      "למי שביתה פתוח לרווחה,",
      "אשתי, ישועת ה' כהרף עין,",
      "לאשתי, עזר כנגדי,",
      "למי שפיה פתחה בחכמה,",
      "אשתי, ברוכה את לה',"
    ],
    "bodies": [
      "תודה על שאת בונה את ביתנו בחכמה, בתבונה ובדעת, את העמוד היציב של כולנו.",
      "אין כמוך בעולם, תודה על האוכל הטעים, על הניקיון ועל החום שאת מכניסה לבית.",
      "מודה לך על החינוך הטהור שאת מעניקה לילדים, את אמא למופת ודוגמה אישית.",
      "רבות בנות עשו חיל ואת עלית על כולנה - תודה על המסירות האינסופית שלך.",
      "תודה על הצניעות והפשטות שלך, את מקרינה אור של קדושה על כל הסביבה.",
      "מעריך את זה שאת שומרת על הגחלת היהודית ועל אווירה של תורה בבית.",
      "תודה על קבלת הפנים החמה כשאני חוזר מהעבודה/לימודים, זה נותן לי כוח.",
      "את הלב של הבית, תודה שאת דואגת שכולם יהיו שמחים ושבעים.",
      "מודה לה' על שזכיתי באישה יראת שמיים כמוך, שכל כבודה בת מלך פנימה.",
      "תודה על ההקשבה, ההכלה והעצה הטובה תמיד, את החברה הכי טובה שלי.",
      "אשת חיל מי ימצא - אני מצאתי! תודה על כל החסד שאת גומלת איתי.",
      "תודה שאת מכבדת אותי כבעל וכאבא, ונותנת לי את המקום להוביל.",
      "מעריך את המאמץ שלך בהכנות לשבת ולחג, השולחן תמיד ערוך בטוב טעם.",
      "תודה על התפילות שאת מתפללת עלינו, בזכותך הבית עומד.",
      "את המלכה של הארמון שלנו, תודה שאת מנהלת אותו ביד רמה ובאהבה.",
      "מודה לך על הסבלנות אין קץ עם הילדים, את מחנכת אותם לדרך ארץ.",
      "תודה שאת מוותרת למען שלום הבית, את עמוד השלום שלנו.",
      "מעריך את זה שאת שמחה בחלקך ולא מחפשת מותרות, את עשירה ברוח.",
      "תודה על העידוד והתמיכה בלימוד התורה שלי, השכר שלך גדול משלי.",
      "אין מילים בפי להודות על האהבה והדאגה שלך לכל פרט ופרט.",
      "תודה שאת הופכת את הבית למקום שנעים להיות בו, מקדש מעט אמיתי.",
      "את השותפה המושלמת לחיים, תודה שאת צועדת איתי באש ובמים.",
      "מודה לך על שאת שומרת על טהרת המשפחה ועל קדושת הבית.",
      "תודה על החיוך המרגיע שלך, הוא ממיס את כל הדאגות שלי.",
      "מעריך את החריצות שלך, 'ותקום בעוד לילה' - את לא נחה לרגע.",
      "תודה שאת מכבדת את ההורים שלי ודואגת להם כמו להורייך.",
      "את האוצר שלי, תודה שאת שומרת על עצמך ועל הערכים שלנו.",
      "תודה על הפרשת חלה ועל המצוות המיוחדות שאת מקיימת לשמירה עלינו.",
      "מודה לך על שאת תמיד מוצאת את הטוב בכל מצב ומחזקת אותי.",
      "תודה שאת מאפשרת לי ללמוד תורה בראש שקט, זכות התורה היא שלך.",
      "את נותנת לי כוח להמשיך, תודה על הגב החזק והתומך.",
      "תודה על הטיפול המסור בילדים כשהם חולים, את המלאך הרפאל שלהם.",
      "מעריך את זה שאת מקבלת אורחים בסבר פנים יפות וברוחב לב.",
      "תודה שאת שומרת על הלשון ועל דיבור נקי בבית.",
      "מודה לך על היצירתיות והיופי שאת מכניסה לחיים שלנו.",
      "תודה שאת המצפן המוסרי והרוחני של המשפחה.",
      "את עטרת ראשי, תודה שאת מכבדת ומייקרת אותי.",
      "תודה על הפינוקים הקטנים שעושים את ההבדל הגדול.",
      "מעריך את זה שאת מתמודדת עם קשיים באמונה ובביטחון.",
      "תודה שאת לא מוותרת על זמן איכות זוגי ומשפחתי.",
      "מודה לך על שאת דואגת לבריאות שלנו ולתזונה נכונה.",
      "תודה על שאת מאירה פנים לכל אדם, את קידוש השם מהלך.",
      "את היהלום שבכתר, תודה שאת מאירה את חיי.",
      "תודה על שאת סולחת ומוחלת, ומלמדת אותנו לסלוח.",
      "מעריך את הצניעות בלבוש ובהליכות, את יפה מבפנים ומבחוץ.",
      "תודה שאת תמיד זוכרת ימי הולדת ושמחות של כולם.",
      "מודה לך על האווירה הרגועה והנעימה בשבתות.",
      "תודה שאת יודעת להקשיב גם כשאני שותק.",
      "את המשענת שלי, תודה שאת תמיד שם לתפוס אותי.",
      "תודה על שאת הופכת את החול לקודש.",
      "מעריך את זה שאת לומדת ומתפתחת רוחנית.",
      "תודה שאת דואגת שיהיה לנו נעים וחם בחורף, וקריר בקיץ.",
      "מודה לך על כל כביסה מקופלת ועל כל בגד מגוהץ.",
      "תודה שאת המורה הראשונה והכי טובה של הילדים.",
      "את המתנה הכי גדולה שקיבלתי מהבורא, תודה.",
      "תודה שאת יודעת להגיד את המילה הנכונה בזמן הנכון.",
      "מעריך את זה שאת מסתפקת במועט ושמחה.",
      "תודה שאת שומרת סוד ונאמנה לי לחלוטין.",
      "מודה לך על שאת הופכת את הבית למקום של השראת השכינה.",
      "תודה על שאת מחברת אותנו למסורת ולשורשים.",
      "את האור שמאיר לי את הדרך הביתה.",
      "תודה שאת דואגת לקניות ולסידורים, את אשת חיל.",
      "מעריך את הרגישות שלך לזולת ולחלש.",
      "תודה שאת יודעת להרים אותי כשאני למטה.",
      "מודה לך על שאת שותפה מלאה לכל החלטה.",
      "תודה על שאת נותנת לי הרגשה של מלך.",
      "את הנס הפרטי שלי, תודה על קיומך.",
      "תודה שאת משקיעה בזוגיות שלנו ומטפחת אותה.",
      "מעריך את זה שאת לא כועסת ומדברת בנחת.",
      "תודה שאת מלמדת את הבנות שלנו צניעות מהי.",
      "מודה לך על שאת מכבדת תלמידי חכמים.",
      "תודה על שאת עושה חסד עם השכנים והקהילה.",
      "את הברכה של הבית, 'בזכות אישה שורה ברכה'.",
      "תודה שאת תמיד נקייה ומסודרת, נעים להיות במחיצתך.",
      "מעריך את החכמת חיים שלך, אני לומד ממך המון.",
      "תודה שאת יודעת לפרגן ולשבח.",
      "מודה לך על שאת המרגיעה הלאומית של הבית.",
      "תודה על שאת שומרת על קשר עם המשפחה המורחבת.",
      "את כל עולמי, תודה שאת שלי.",
      "תודה שאת תמיד אופטימית ומאמינה בטוב.",
      "מעריך את זה שאת מתפללת בכוונה.",
      "תודה שאת דואגת לחינוך התורני של הילדים.",
      "מודה לך על שאת לא מתייאשת אף פעם.",
      "תודה על שאת נותנת לי מרחב כשצריך.",
      "את הרוח החיה, תודה על האנרגיות הטובות.",
      "תודה שאת יודעת להוקיר תודה על כל דבר.",
      "מעריך את זה שאת עושה רצון בעלה.",
      "תודה שאת דואגת למראה החיצוני ולטיפוח.",
      "מודה לך על שאת הופכת את הבית למבצר.",
      "תודה על שאת תמיד מוכנה לעזור.",
      "את היופי בהתגלמותו, תודה.",
      "תודה שאת מכניסה שמחה ללב.",
      "מעריך את זה שאת בעלת חסד.",
      "תודה שאת שומרת על הבריאות שלך ושלי.",
      "מודה לך על כל ארוחת ערב.",
      "תודה שאת מחכה לי כשאני מאחר.",
      "את החלום שהתגשם, תודה.",
      "תודה על שאת מבינה אותי בלי מילים.",
      "מעריך את האינטואיציה הנשית שלך.",
      "תודה שאת יודעת לנהל את התקציב.",
      "מודה לך על שאת אמא אוהבת.",
      "תודה על שאת רעייה מסורה.",
      "את הכל בשבילי, תודה.",
      "תודה שאת נותנת לי הרגשה של בית.",
      "מעריך את זה שאת לא רבה.",
      "תודה שאת תמיד מחייכת.",
      "מודה לך על שאת משקיעה בעצמך.",
      "תודה על שאת חלק ממני.",
      "את השיר שבלב שלי, תודה.",
      "תודה שאת יודעת לוותר.",
      "מעריך את הכנות שלך.",
      "תודה שאת תמיד ישרה.",
      "מודה לך על האמון.",
      "תודה שאת החברה הכי טובה.",
      "את אהבת חיי, תודה.",
      "תודה על שאת מי שאת.",
      "מעריך כל נשימה שלך.",
      "תודה שאת המלאך שלי.",
      "מודה לך על הזכות להיות בעלך.",
      "תודה על שאת הופכת אותי לאדם טוב יותר.",
      "את השכינה בבית, תודה.",
      "תודה שאת מקור הכוח שלי.",
      "מעריך את המסירות אין קץ.",
      "תודה שאת פשוט את."
    ],
    "closings": [
      "בעלך האוהב.",
      "מוקיר ומעריך.",
      "שלך לעד.",
      "באהבה ואמונה.",
      "בעלך.",
      "בברכת אשת חיל.",
      "שלך בקדושה.",
      "יישר כוחך.",
      "זכיתי בך.",
      "באהבה רבה.",
      "בעלך המעריץ.",
      "שלך לתמיד.",
      "בברכת הבית.",
      "אוהב בלי סוף.",
      "בעל נעורייך.",
      "בברכת כל טוב.",
      "שלך בנאמנות.",
      "בברכת שפע.",
      "בעלך ושותפך.",
      "בברכת נחת.",
      "שלך מהלב.",
      "בברכת תודה.",
      "בעלך הגאה.",
      "בברכת שמחה.",
      "שלך, אישך.",
      "בברכת בריאות.",
      "אוהב ומכבד.",
      "בברכת שלום.",
      "שלך, אהובך.",
      "בברכת אור.",
      "בעלך המסור.",
      "בברכת הצלחה.",
      "שלך, החבר.",
      "בברכת קדושה.",
      "אוהב מאוד.",
      "בברכת חסד.",
      "שלך, המודה.",
      "בברכת חיים.",
      "בעלך היקר.",
      "בברכת אמן.",
      "שלך, האחד.",
      "בברכת טוב.",
      "אוהב לנצח.",
      "בברכת שמיים.",
      "שלך, הבעל.",
      "בברכת יברכך.",
      "אוהב תמיד.",
      "בברכת ישועה.",
      "שלך, אני.",
      "בעלך האוהב לנצח."
    ]
  }
}